[CraftInfo]
$*V2CraftInfo-Mount_PA_02-name_k=Reittier PA - 02
$*V2CraftInfo-Mount_PA_07R-name_k=Reittier PA - 07R
$*V2CraftInfo-Mount_PA_12P-name_k=Reittier PA - 12P
$*V2CraftInfo-smith_test1-name_k=[Temp] Kapitän Rezept Test 1
$*V2CraftInfo-smith_test2-name_k=[Temp] Kapitän Rezept Test 2
$*V2CraftInfo-smith_test3-name_k=[Temp] Kapitän Rezept Test 3
$*V2CraftInfo-smith_test4-name_k=[Temp] Kapitän Rezept Test 4
$*V2CraftInfo-smith_test5-name_k=[Temp] Kapitän Rezept Test 5
$*V2CraftInfo-smith_test6-name_k=[Temp] Captain Rezept Test 6
$*V2CraftInfo-smith_test7-name_k=[Temp] Kapitän Rezept Test 7
$*V2CraftInfo-smith_test8-name_k=[Temp] Captain Rezept Test 8
$*V2CraftInfo-smith_test9-name_k=[Temp] Kapitän Rezept Test 9
$*V2CraftInfo-smith_test10-name_k=[Temp] Captain Rezepttest 10
$*V2CraftInfo-smith_test11-name_k=[Temp] Kapitän Rezept Test 11
$*V2CraftInfo-smith_test12-name_k=[Temp] Captain Rezept Test 12
$*V2CraftInfo-smith_test13-name_k=[Temp] Kapitän Rezept Test 13
$*V2CraftInfo-smith_test14-name_k=[Temp] Captain Rezeptetest 14
$*V2CraftInfo-smith_rare_PvE_Robe_mage_lower_lv14-name_k=Ungewöhnliche Hose des Verräters
$*V2CraftInfo-smith_rare_PvE_Robe_mystic_lower_lv14-name_k=Seltsame Hose des Verräters
$*V2CraftInfo-smith_rare_PvE_Robe_mage_boots_lv14-name_k=Ungewöhnliche Stiefel des Verräters
$*V2CraftInfo-smith_rare_PvE_Robe_mystic_boots_lv14-name_k=Besondere Stiefel des Verräters
$*V2CraftInfo-smith_rare_PvE_Robe_mage_helmet_lv14-name_k=Ungewöhnlicher Hut des Verräters
$*V2CraftInfo-smith_rare_PvE_Robe_mystic_helmet_lv14-name_k=Eigenartiger Hut des Verräters
$*V2CraftInfo-smith_rare_PvE_Robe_mage_shoulder_lv14-name_k=Ungewöhnlicher Mantel des Verräters
$*V2CraftInfo-smith_rare_PvE_Robe_mystic_shoulder_lv14-name_k=Seltsamer Mantel des Verräters
$*V2CraftInfo-smith_rare_PvE_Robe_mage_upper_lv14-name_k=Ungewöhnliche Jacke des Verräters
$*V2CraftInfo-smith_rare_PvE_Robe_mystic_upper_lv14-name_k=Eigenartige Jacke des Verräters
$*V2CraftInfo-smith_rare_PvE_Robe_mage_belt_lv14-name_k=Ungewöhnliche Schnur des Verräters
$*V2CraftInfo-smith_rare_PvE_Robe_mystic_belt_lv14-name_k=Eigenartiger Bund des Verräters
$*V2CraftInfo-smith_rare_PvE_Robe_mage_glove_lv14-name_k=Ungewöhnliche Handschuhe des Verräters
$*V2CraftInfo-smith_rare_PvE_Robe_mystic_glove_lv14-name_k=Besondere Handschuhe des Verräters
$*V2CraftInfo-smith_rare_PvE_Light_ranger_helmet_lv14-name_k=Akribisches Stirnband des Verräters
$*V2CraftInfo-smith_rare_PvE_Light_assassin_helmet_lv14-name_k=Schlaues Stirnband des Verräters
$*V2CraftInfo-smith_rare_PvE_Light_ranger_shoulder_lv14-name_k=Akribische Schulterstücke des Verräters
$*V2CraftInfo-smith_rare_PvE_Light_assassin_shoulder_lv14-name_k=Schlaue Schulterstücke des Verräters
$*V2CraftInfo-smith_rare_PvE_Light_ranger_upper_lv14-name_k=Sorgfältige Rüstung des Verräters
$*V2CraftInfo-smith_rare_PvE_Light_assassin_upper_lv14-name_k=Schlaue Rüstung des Verräters
$*V2CraftInfo-smith_rare_PvE_Light_ranger_lower_lv14-name_k=Akribische Unterseiten des Verräters
$*V2CraftInfo-smith_rare_PvE_Light_assassin_lower_lv14-name_k=Schlaue Hose des Verräters
$*V2CraftInfo-smith_rare_PvE_Light_ranger_belt_lv14-name_k=Akribischer Gürtel des Verräters
$*V2CraftInfo-smith_rare_PvE_Light_assassin_belt_lv14-name_k=Schlauer Gürtel des Verräters
$*V2CraftInfo-smith_rare_PvE_Light_ranger_glove_lv14-name_k=Akkurate Panzerhandschuhe des Verräters
$*V2CraftInfo-smith_rare_PvE_Light_assassin_glove_lv14-name_k=Schlaue Stulpen des Verräters
$*V2CraftInfo-smith_rare_PvE_Light_ranger_boots_lv14-name_k=Akkurate Schuhe des Verräters
$*V2CraftInfo-smith_rare_PvE_Light_assassin_boots_lv14-name_k=Schlaue Schuhe des Verräters
$*V2CraftInfo-smith_rare_PvE_Medium_guardian_helmet_lv14-name_k=Zuverlässiges Bandana des Verräters
$*V2CraftInfo-smith_rare_PvE_Medium_berserker_helmet_lv14-name_k=Grobes Bandana des Verräters
$*V2CraftInfo-smith_rare_PvE_Medium_paladin_helmet_lv14-name_k=Dauerhaftes Bandana des Verräters
$*V2CraftInfo-smith_rare_PvE_Medium_guardian_shoulder_lv14-name_k=Unbeugsame Schiftung des Verräters
$*V2CraftInfo-smith_rare_PvE_Medium_berserker_shoulder_lv14-name_k=Grobe Schiftung des Verräters
$*V2CraftInfo-smith_rare_PvE_Medium_paladin_shoulder_lv14-name_k=Dauerhafter Mantel des Verräters
$*V2CraftInfo-smith_rare_PvE_Medium_guardian_upper_lv14-name_k=Zuverlässige Brustplatte des Verräters
$*V2CraftInfo-smith_rare_PvE_Medium_berserker_upper_lv14-name_k=Grobe Brustplatte des Verräters
$*V2CraftInfo-smith_rare_PvE_Medium_paladin_upper_lv14-name_k=Dauerhafte Brustplatte des Verräters
$*V2CraftInfo-smith_rare_PvE_Medium_guardian_lower_lv14-name_k=Beständige Hose des Verräters
$*V2CraftInfo-smith_rare_PvE_Medium_berserker_lower_lv14-name_k=Rohe Hose des Verräters
$*V2CraftInfo-smith_rare_PvE_Medium_paladin_lower_lv14-name_k=Dauerhafte Unterseiten des Verräters
$*V2CraftInfo-smith_rare_PvE_Medium_guardian_belt_lv14-name_k=Beständiger Gürtel des Verräters
$*V2CraftInfo-smith_rare_PvE_Medium_berserker_belt_lv14-name_k=Roher Gürtel des Verräters
$*V2CraftInfo-smith_rare_PvE_Medium_paladin_belt_lv14-name_k=Endgültiger Bund des Verräters
$*V2CraftInfo-smith_rare_PvE_Medium_guardian_glove_lv14-name_k=Zuverlässige Stulpen des Verräters
$*V2CraftInfo-smith_rare_PvE_Medium_berserker_glove_lv14-name_k=Rohe Stulpen des Verräters
$*V2CraftInfo-smith_rare_PvE_Medium_paladin_glove_lv14-name_k=Beharrliche Panzerhandschuhe des Verräters
$*V2CraftInfo-smith_rare_PvE_Medium_guardian_boots_lv14-name_k=Zuverlässige Sabatons des Verräters
$*V2CraftInfo-smith_rare_PvE_Medium_berserker_boots_lv14-name_k=Rohe Sabatons des Verräters
$*V2CraftInfo-smith_rare_PvE_Medium_paladin_boots_lv14-name_k=Fortdauernde Schuhe des Verräters
$*V2CraftInfo-smith_rare_PvE_Robe_mage_helmet_lv23-name_k=Neuartiger Hut der Unsterblichkeit
$*V2CraftInfo-smith_rare_PvE_Robe_mystic_helmet_lv23-name_k=Eigenartiger Hut der Unsterblichkeit
$*V2CraftInfo-smith_rare_PvE_Robe_mage_shoulder_lv23-name_k=Neuartiger Mantel der Unsterblichkeit
$*V2CraftInfo-smith_rare_PvE_Robe_mystic_shoulder_lv23-name_k=Seltsamer Mantel der Unsterblichkeit
$*V2CraftInfo-smith_rare_PvE_Robe_mage_upper_lv23-name_k=Neuartige Jacke der Unsterblichkeit
$*V2CraftInfo-smith_rare_PvE_Robe_mystic_upper_lv23-name_k=Seltsame Jacke der Unsterblichkeit
$*V2CraftInfo-smith_rare_PvE_Robe_mage_lower_lv23-name_k=Neuartige Unterseiten der Unsterblichkeit
$*V2CraftInfo-smith_rare_PvE_Robe_mystic_lower_lv23-name_k=Besondere Böden der Unsterblichkeit
$*V2CraftInfo-smith_rare_PvE_Robe_mage_belt_lv23-name_k=Neuartiger Gürtel der Unsterblichkeit
$*V2CraftInfo-smith_rare_PvE_Robe_mystic_belt_lv23-name_k=Eigenartiger Bund der Unsterblichkeit
$*V2CraftInfo-smith_rare_PvE_Robe_mage_glove_lv23-name_k=Neuartige Handschuhe der Unsterblichkeit
$*V2CraftInfo-smith_rare_PvE_Robe_mystic_glove_lv23-name_k=Besondere Handschuhe der Unsterblichkeit
$*V2CraftInfo-smith_rare_PvE_Robe_mage_boots_lv23-name_k=Neuartige Stiefel der Unsterblichkeit
$*V2CraftInfo-smith_rare_PvE_Robe_mystic_boots_lv23-name_k=Seltsame Schuhe der Unsterblichkeit
$*V2CraftInfo-smith_rare_PvE_Light_ranger_helmet_lv23-name_k=Prudent Stirnband der Unsterblichkeit
$*V2CraftInfo-smith_rare_PvE_Light_assassin_helmet_lv23-name_k=Kluger Kopfschutz der Unsterblichkeit
$*V2CraftInfo-smith_rare_PvE_Light_ranger_shoulder_lv23-name_k=Kluge Schulterstücke der Unsterblichkeit
$*V2CraftInfo-smith_rare_PvE_Light_assassin_shoulder_lv23-name_k=Clevere Schulterpolster der Unsterblichkeit
$*V2CraftInfo-smith_rare_PvE_Light_ranger_upper_lv23-name_k=Umsichtige Rüstung der Unsterblichkeit
$*V2CraftInfo-smith_rare_PvE_Light_assassin_upper_lv23-name_k=Clevere Rüstung der Unsterblichkeit
$*V2CraftInfo-smith_rare_PvE_Light_ranger_lower_lv23-name_k=Umsichtige Hose der Unsterblichkeit
$*V2CraftInfo-smith_rare_PvE_Light_assassin_lower_lv23-name_k=Clevere Unterseiten der Unsterblichkeit
$*V2CraftInfo-smith_rare_PvE_Light_ranger_belt_lv23-name_k=Prudent Cord of Immortality
$*V2CraftInfo-smith_rare_PvE_Light_assassin_belt_lv23-name_k=Cleveres Band der Unsterblichkeit
$*V2CraftInfo-smith_rare_PvE_Light_ranger_glove_lv23-name_k=Umarmende Stulpen der Unsterblichkeit
$*V2CraftInfo-smith_rare_PvE_Light_assassin_glove_lv23-name_k=Clevere Handschuhe der Unsterblichkeit
$*V2CraftInfo-smith_rare_PvE_Light_ranger_boots_lv23-name_k=Kluge Stiefel der Unsterblichkeit
$*V2CraftInfo-smith_rare_PvE_Light_assassin_boots_lv23-name_k=Kluge Treter der Unsterblichkeit
$*V2CraftInfo-smith_rare_PvE_Medium_guardian_helmet_lv23-name_k=Hartnäckiges Stirnband der Unsterblichkeit
$*V2CraftInfo-smith_rare_PvE_Medium_berserker_helmet_lv23-name_k=Mächtiges Stirnband der Unsterblichkeit
$*V2CraftInfo-smith_rare_PvE_Medium_paladin_helmet_lv23-name_k=Serving Helm der Unsterblichkeit
$*V2CraftInfo-smith_rare_PvE_Medium_guardian_shoulder_lv23-name_k=Hartnäckige Schulterpolster der Unsterblichkeit
$*V2CraftInfo-smith_rare_PvE_Medium_berserker_shoulder_lv23-name_k=Starke Schulterstücke der Unsterblichkeit
$*V2CraftInfo-smith_rare_PvE_Medium_paladin_shoulder_lv23-name_k=Schulterpolster der Unsterblichkeit dienen
$*V2CraftInfo-smith_rare_PvE_Medium_guardian_upper_lv23-name_k=Hartnäckiger Brustharnisch der Unsterblichkeit
$*V2CraftInfo-smith_rare_PvE_Medium_berserker_upper_lv23-name_k=Mächtiger Brustharnisch der Unsterblichkeit
$*V2CraftInfo-smith_rare_PvE_Medium_paladin_upper_lv23-name_k=Brustplatte der Unsterblichkeit dienen
$*V2CraftInfo-smith_rare_PvE_Medium_guardian_lower_lv23-name_k=Hartnäckige Gamaschen der Unsterblichkeit
$*V2CraftInfo-smith_rare_PvE_Medium_berserker_lower_lv23-name_k=Mächtige Unterwelt
$*V2CraftInfo-smith_rare_PvE_Medium_paladin_lower_lv23-name_k=Serving Schienbeinschützer der Unsterblichkeit
$*V2CraftInfo-smith_rare_PvE_Medium_guardian_belt_lv23-name_k=Hartnäckiger Bund der Unsterblichkeit
$*V2CraftInfo-smith_rare_PvE_Medium_berserker_belt_lv23-name_k=Mächtiger Gürtel der Unsterblichkeit
$*V2CraftInfo-smith_rare_PvE_Medium_paladin_belt_lv23-name_k=Serving Bund der Unsterblichkeit
$*V2CraftInfo-smith_rare_PvE_Medium_guardian_glove_lv23-name_k=Hartnäckige Handschuhe der Unsterblichkeit
$*V2CraftInfo-smith_rare_PvE_Medium_berserker_glove_lv23-name_k=Mächtige Panzerhandschuhe der Unsterblichkeit
$*V2CraftInfo-smith_rare_PvE_Medium_paladin_glove_lv23-name_k=Stulpen der Unsterblichkeit dienen
$*V2CraftInfo-smith_rare_PvE_Medium_guardian_boots_lv23-name_k=Hartnäckige Sabatons der Unsterblichkeit
$*V2CraftInfo-smith_rare_PvE_Medium_berserker_boots_lv23-name_k=Starke Treter der Unsterblichkeit
$*V2CraftInfo-smith_rare_PvE_Medium_paladin_boots_lv23-name_k=Serving Schuhe der Unsterblichkeit
$*V2CraftInfo-smith_rare_PvE_Robe_mage_helmet_lv31-name_k=Scharfes Stirnband des Rächers
$*V2CraftInfo-smith_rare_PvE_Robe_mystic_helmet_lv31-name_k=Mysteriöser Hut des Rächers
$*V2CraftInfo-smith_rare_PvE_Robe_mage_shoulder_lv31-name_k=Kluger Mantel des Rächers
$*V2CraftInfo-smith_rare_PvE_Robe_mystic_shoulder_lv31-name_k=Mysteriöser Mantel des Rächers
$*V2CraftInfo-smith_rare_PvE_Robe_mage_upper_lv31-name_k=Schicke Jacke des Rächers
$*V2CraftInfo-smith_rare_PvE_Robe_mystic_upper_lv31-name_k=Mysteriöse Jacke des Rächers
$*V2CraftInfo-smith_rare_PvE_Robe_mage_lower_lv31-name_k=Schlaue Hose des Rächers
$*V2CraftInfo-smith_rare_PvE_Robe_mystic_lower_lv31-name_k=Mysteriöse Hose des Rächers
$*V2CraftInfo-smith_rare_PvE_Robe_mage_belt_lv31-name_k=Schlaue Schnur des Rächers
$*V2CraftInfo-smith_rare_PvE_Robe_mystic_belt_lv31-name_k=Mysteriöser Schärpe des Rächers
$*V2CraftInfo-smith_rare_PvE_Robe_mage_glove_lv31-name_k=Schlaue Handschuhe des Rächers
$*V2CraftInfo-smith_rare_PvE_Robe_mystic_glove_lv31-name_k=Mysteriöse Handschuhe des Rächers
$*V2CraftInfo-smith_rare_PvE_Robe_mage_boots_lv31-name_k=Schlaue Stiefel des Rächers
$*V2CraftInfo-smith_rare_PvE_Robe_mystic_boots_lv31-name_k=Mysteriöse Stiefel des Rächers
$*V2CraftInfo-smith_rare_PvE_Medium_ranger_helmet_lv31-name_k=Präzise Maske des Rächers
$*V2CraftInfo-smith_rare_PvE_Medium_assassin_helmet_lv31-name_k=Geheimer Kopfschutz des Rächers
$*V2CraftInfo-smith_rare_PvE_Medium_ranger_shoulder_lv31-name_k=Präzise Hülle des Rächers
$*V2CraftInfo-smith_rare_PvE_Medium_assassin_shoulder_lv31-name_k=Geheime Schulterpolster des Rächers
$*V2CraftInfo-smith_rare_PvE_Medium_ranger_upper_lv31-name_k=Präziser Brustharnisch des Rächers
$*V2CraftInfo-smith_rare_PvE_Medium_assassin_upper_lv31-name_k=Geheime Brustplatte des Rächers
$*V2CraftInfo-smith_rare_PvE_Medium_ranger_lower_lv31-name_k=Präzise Unterteile des Rächers
$*V2CraftInfo-smith_rare_PvE_Medium_assassin_lower_lv31-name_k=Geheime Beinschienen des Rächers
$*V2CraftInfo-smith_rare_PvE_Medium_ranger_belt_lv31-name_k=Präzise Schnur des Rächers
$*V2CraftInfo-smith_rare_PvE_Medium_assassin_belt_lv31-name_k=Gehender Gürtel des Rächers
$*V2CraftInfo-smith_rare_PvE_Medium_ranger_glove_lv31-name_k=Präzise Gauntlets des Rächers
$*V2CraftInfo-smith_rare_PvE_Medium_assassin_glove_lv31-name_k=Geheime Handschützer des Rächers
$*V2CraftInfo-smith_rare_PvE_Medium_ranger_boots_lv31-name_k=Präzise Stiefel des Rächers
$*V2CraftInfo-smith_rare_PvE_Medium_assassin_boots_lv31-name_k=Geheiligte Schuhe des Rächers
$*V2CraftInfo-smith_rare_PvE_Heavy_guardian_helmet_lv31-name_k=Robustes Stirnband des Rächers
$*V2CraftInfo-smith_rare_PvE_Heavy_berserker_helmet_lv31-name_k=Tapferes Stirnband des Rächers
$*V2CraftInfo-smith_rare_PvE_Heavy_paladin_helmet_lv31-name_k=Opferstirnband des Rächers
$*V2CraftInfo-smith_rare_PvE_Heavy_guardian_shoulder_lv31-name_k=Robuste Schiftung des Rächers
$*V2CraftInfo-smith_rare_PvE_Heavy_berserker_shoulder_lv31-name_k=Valiante Schiftung des Rächers
$*V2CraftInfo-smith_rare_PvE_Heavy_paladin_shoulder_lv31-name_k=Opfernde Schiftung des Rächers
$*V2CraftInfo-smith_rare_PvE_Heavy_guardian_upper_lv31-name_k=Robuste Brustplatte des Rächers
$*V2CraftInfo-smith_rare_PvE_Heavy_berserker_upper_lv31-name_k=Tapferer Brustharnisch des Rächers
$*V2CraftInfo-smith_rare_PvE_Heavy_paladin_upper_lv31-name_k=Opfernde Brustplatte des Rächers
$*V2CraftInfo-smith_rare_PvE_Heavy_guardian_lower_lv31-name_k=Robuste Unterteile des Rächers
$*V2CraftInfo-smith_rare_PvE_Heavy_berserker_lower_lv31-name_k=Valiante Beinplatten des Rächers
$*V2CraftInfo-smith_rare_PvE_Heavy_paladin_lower_lv31-name_k=Opferhose des Rächers
$*V2CraftInfo-smith_rare_PvE_Heavy_guardian_belt_lv31-name_k=Robuste Schärpe des Rächers
$*V2CraftInfo-smith_rare_PvE_Heavy_berserker_belt_lv31-name_k=Tapferer Gürtel des Rächers
$*V2CraftInfo-smith_rare_PvE_Heavy_paladin_belt_lv31-name_k=Opfern des Gurtes des Rächers
$*V2CraftInfo-smith_rare_PvE_Heavy_guardian_glove_lv31-name_k=Robuste Stulpen des Rächers
$*V2CraftInfo-smith_rare_PvE_Heavy_berserker_glove_lv31-name_k=Tapferkeitshandschuhe des Rächers
$*V2CraftInfo-smith_rare_PvE_Heavy_paladin_glove_lv31-name_k=Opferhandschuhe des Rächers
$*V2CraftInfo-smith_rare_PvE_Heavy_guardian_boots_lv31-name_k=Robuste Schuhe des Rächers
$*V2CraftInfo-smith_rare_PvE_Heavy_berserker_boots_lv31-name_k=Tapferer Sabaton des Rächers
$*V2CraftInfo-smith_rare_PvE_Heavy_paladin_boots_lv31-name_k=Opfert Sabatons des Rächers
$*V2CraftInfo-smith_epic_PvE_Robe_mage_helmet_lv37-name_k=Kluger Hut des Reiters
$*V2CraftInfo-smith_epic_PvE_Robe_mystic_helmet_lv37-name_k=Mysteriöser Hut des Reiters
$*V2CraftInfo-smith_epic_PvE_Robe_mage_shoulder_lv37-name_k=Kluger Mantel des Reiters
$*V2CraftInfo-smith_epic_PvE_Robe_mystic_shoulder_lv37-name_k=Mysteriöser Mantel des Reiters
$*V2CraftInfo-smith_epic_PvE_Robe_mage_upper_lv37-name_k=Schicke Jacke des Reiters
$*V2CraftInfo-smith_epic_PvE_Robe_mystic_upper_lv37-name_k=Mysteriöse Jacke des Fahrers
$*V2CraftInfo-smith_epic_PvE_Robe_mage_lower_lv37-name_k=Schlaue Hose des Reiters
$*V2CraftInfo-smith_epic_PvE_Robe_mystic_lower_lv37-name_k=Mysteriöse Hose des Fahrers
$*V2CraftInfo-smith_epic_PvE_Robe_mage_belt_lv37-name_k=Scharfe Schärpe des Reiters
$*V2CraftInfo-smith_epic_PvE_Robe_mystic_belt_lv37-name_k=Geheimnisvolle Schärpe des Reiters
$*V2CraftInfo-smith_epic_PvE_Robe_mage_glove_lv37-name_k=Kluge Handschuhe des Reiters
$*V2CraftInfo-smith_epic_PvE_Robe_mystic_glove_lv37-name_k=Mysteriöse Handschuhe des Reiters
$*V2CraftInfo-smith_epic_PvE_Robe_mage_boots_lv37-name_k=Kluge Schuhe des Reiters
$*V2CraftInfo-smith_epic_PvE_Robe_mystic_boots_lv37-name_k=Mysteriöse Fußwickel des Reiters
$*V2CraftInfo-smith_epic_PvE_Medium_ranger_helmet_lv37-name_k=Präziser Hut des Fahrers
$*V2CraftInfo-smith_epic_PvE_Medium_assassin_helmet_lv37-name_k=Geheimer Hut des Reiters
$*V2CraftInfo-smith_epic_PvE_Medium_ranger_shoulder_lv37-name_k=Präzise Schulterpolster des Reiters
$*V2CraftInfo-smith_epic_PvE_Medium_assassin_shoulder_lv37-name_k=Geheime Schulterpolster des Reiters
$*V2CraftInfo-smith_epic_PvE_Medium_ranger_upper_lv37-name_k=Präziser Brustharnisch des Reiters
$*V2CraftInfo-smith_epic_PvE_Medium_assassin_upper_lv37-name_k=Hintergründige Brustplatte des Reiters
$*V2CraftInfo-smith_epic_PvE_Medium_ranger_lower_lv37-name_k=Präzise Gamaschen des Reiters
$*V2CraftInfo-smith_epic_PvE_Medium_assassin_lower_lv37-name_k=Geheime Beinplatten des Reiters
$*V2CraftInfo-smith_epic_PvE_Medium_ranger_belt_lv37-name_k=Präziser Gürtel des Fahrers
$*V2CraftInfo-smith_epic_PvE_Medium_assassin_belt_lv37-name_k=Leichter Bund des Reiters
$*V2CraftInfo-smith_epic_PvE_Medium_ranger_glove_lv37-name_k=Präzise Gauntlets des Reiters
$*V2CraftInfo-smith_epic_PvE_Medium_assassin_glove_lv37-name_k=Geheime Handschützer des Reiters
$*V2CraftInfo-smith_epic_PvE_Medium_ranger_boots_lv37-name_k=Präzise Sabatons des Reiters
$*V2CraftInfo-smith_epic_PvE_Medium_assassin_boots_lv37-name_k=Geheime Treter des Reiters
$*V2CraftInfo-smith_epic_PvE_Heavy_guardian_helmet_lv37-name_k=Robuster Helm des Fahrers
$*V2CraftInfo-smith_epic_PvE_Heavy_berserker_helmet_lv37-name_k=Valiant Helm des Reiters
$*V2CraftInfo-smith_epic_PvE_Heavy_paladin_helmet_lv37-name_k=Opferhelm des Reiters
$*V2CraftInfo-smith_epic_PvE_Heavy_guardian_shoulder_lv37-name_k=Stabiler Mantel des Reiters
$*V2CraftInfo-smith_epic_PvE_Heavy_berserker_shoulder_lv37-name_k=Valiante Schiftung des Reiters
$*V2CraftInfo-smith_epic_PvE_Heavy_paladin_shoulder_lv37-name_k=Opferschiftung des Reiters
$*V2CraftInfo-smith_epic_PvE_Heavy_guardian_upper_lv37-name_k=Stabiler Brustharnisch des Reiters
$*V2CraftInfo-smith_epic_PvE_Heavy_berserker_upper_lv37-name_k=Tapferer Brustpanzer des Reiters
$*V2CraftInfo-smith_epic_PvE_Heavy_paladin_upper_lv37-name_k=Opferbrustharnisch des Reiters
$*V2CraftInfo-smith_epic_PvE_Heavy_guardian_lower_lv37-name_k=Stabile Beinplatten des Fahrers
$*V2CraftInfo-smith_epic_PvE_Heavy_berserker_lower_lv37-name_k=Tapfere Gamaschen des Reiters
$*V2CraftInfo-smith_epic_PvE_Heavy_paladin_lower_lv37-name_k=Opferschienbeinschützer des Reiters
$*V2CraftInfo-smith_epic_PvE_Heavy_guardian_belt_lv37-name_k=Robuster Gürtel des Reiters
$*V2CraftInfo-smith_epic_PvE_Heavy_berserker_belt_lv37-name_k=Valiant Cord des Reiters
$*V2CraftInfo-smith_epic_PvE_Heavy_paladin_belt_lv37-name_k=Opfernde Schärpe des Reiters
$*V2CraftInfo-smith_epic_PvE_Heavy_guardian_glove_lv37-name_k=Robuste Handschützer des Reiters
$*V2CraftInfo-smith_epic_PvE_Heavy_berserker_glove_lv37-name_k=Tapferkeitshandschuhe des Reiters
$*V2CraftInfo-smith_epic_PvE_Heavy_paladin_glove_lv37-name_k=Opferhandschuhe des Reiters
$*V2CraftInfo-smith_epic_PvE_Heavy_guardian_boots_lv37-name_k=Robuste Schuhe des Reiters
$*V2CraftInfo-smith_epic_PvE_Heavy_berserker_boots_lv37-name_k=Tapferer Schuh des Reiters
$*V2CraftInfo-smith_epic_PvE_Heavy_paladin_boots_lv37-name_k=Opfern von Schuhen des Reiters
$*V2CraftInfo-smith_epic_PvE_Robe_mage_helmet_lv45-name_k=Sagacious Krone der Dimensionen
$*V2CraftInfo-smith_epic_PvE_Robe_mystic_helmet_lv45-name_k=Ungewöhnliche Krone der Dimension
$*V2CraftInfo-smith_epic_PvE_Robe_mage_shoulder_lv45-name_k=Sagacious Mantel der Dimensionen
$*V2CraftInfo-smith_epic_PvE_Robe_mystic_shoulder_lv45-name_k=Ungewöhnlicher Mantel der Dimension
$*V2CraftInfo-smith_epic_PvE_Robe_mage_upper_lv45-name_k=Sagacious Jacket of Dimensions
$*V2CraftInfo-smith_epic_PvE_Robe_mystic_upper_lv45-name_k=Ungewöhnliche Jacke der Dimension
$*V2CraftInfo-smith_epic_PvE_Robe_mage_lower_lv45-name_k=Sagacious Bottoms of Dimensions
$*V2CraftInfo-smith_epic_PvE_Robe_mystic_lower_lv45-name_k=Ungewöhnliche Hose der Dimension
$*V2CraftInfo-smith_epic_PvE_Robe_mage_belt_lv45-name_k=Sagacious Sash of Dimensions
$*V2CraftInfo-smith_epic_PvE_Robe_mystic_belt_lv45-name_k=Ungewöhnliche Cord of Dimension
$*V2CraftInfo-smith_epic_PvE_Robe_mage_glove_lv45-name_k=Sagacious Handschuhe der Dimensionen
$*V2CraftInfo-smith_epic_PvE_Robe_mystic_glove_lv45-name_k=Ungewöhnliche Handschuhe der Dimension
$*V2CraftInfo-smith_epic_PvE_Robe_mage_boots_lv45-name_k=Sagacious Footwraps of Dimensions
$*V2CraftInfo-smith_epic_PvE_Robe_mystic_boots_lv45-name_k=Ungewöhnliche Footwraps der Dimension
$*V2CraftInfo-smith_epic_PvE_Medium_ranger_helmet_lv45-name_k=Elaborate Headguard of Dimension
$*V2CraftInfo-smith_epic_PvE_Medium_assassin_helmet_lv45-name_k=Schneller Kopfschutz der Dimension
$*V2CraftInfo-smith_epic_PvE_Medium_ranger_shoulder_lv45-name_k=Elaborate Schulterpolster der Dimension
$*V2CraftInfo-smith_epic_PvE_Medium_assassin_shoulder_lv45-name_k=Swift Schulterschutz der Dimension
$*V2CraftInfo-smith_epic_PvE_Medium_ranger_upper_lv45-name_k=Elaborate Breastplate of Dimension
$*V2CraftInfo-smith_epic_PvE_Medium_assassin_upper_lv45-name_k=Schnelle Brustplatte der Dimension
$*V2CraftInfo-smith_epic_PvE_Medium_ranger_lower_lv45-name_k=Elaborate Greaves of Dimension
$*V2CraftInfo-smith_epic_PvE_Medium_assassin_lower_lv45-name_k=Schnelle Hose der Dimension
$*V2CraftInfo-smith_epic_PvE_Medium_ranger_belt_lv45-name_k=Entwickle den Gürtel der Dimension
$*V2CraftInfo-smith_epic_PvE_Medium_assassin_belt_lv45-name_k=Schneller Bund der Dimension
$*V2CraftInfo-smith_epic_PvE_Medium_ranger_glove_lv45-name_k=Elaborate Handguards of Dimension
$*V2CraftInfo-smith_epic_PvE_Medium_assassin_glove_lv45-name_k=Schnelle Handschützer der Dimension
$*V2CraftInfo-smith_epic_PvE_Medium_ranger_boots_lv45-name_k=Ausarbeitung von Dimensionsschritten
$*V2CraftInfo-smith_epic_PvE_Medium_assassin_boots_lv45-name_k=Schnelle Schuhe der Dimension
$*V2CraftInfo-smith_rare_PvE_Heavy_guardian_helmet_lv45-name_k=Starker Helm der Dimension
$*V2CraftInfo-smith_rare_PvE_Heavy_berserker_helmet_lv45-name_k=Wilder Helm der Dimension
$*V2CraftInfo-smith_rare_PvE_Heavy_paladin_helmet_lv45-name_k=Helm der Dimension einlösen
$*V2CraftInfo-smith_rare_PvE_Heavy_guardian_shoulder_lv45-name_k=Starke Schiftung der Dimension
$*V2CraftInfo-smith_rare_PvE_Heavy_berserker_shoulder_lv45-name_k=Wilde Schulterstücke der Dimension
$*V2CraftInfo-smith_rare_PvE_Heavy_paladin_shoulder_lv45-name_k=Schulterschutz der Dimension einlösen
$*V2CraftInfo-smith_rare_PvE_Heavy_guardian_upper_lv45-name_k=Starke Rüstung der Dimension
$*V2CraftInfo-smith_rare_PvE_Heavy_berserker_upper_lv45-name_k=Wilde Rüstung der Dimension
$*V2CraftInfo-smith_rare_PvE_Heavy_paladin_upper_lv45-name_k=Rüstung der Dimension einlösen
$*V2CraftInfo-smith_rare_PvE_Heavy_guardian_lower_lv45-name_k=Starke Beinplatten der Dimension
$*V2CraftInfo-smith_rare_PvE_Heavy_berserker_lower_lv45-name_k=Wilde Leggings der Dimension
$*V2CraftInfo-smith_rare_PvE_Heavy_paladin_lower_lv45-name_k=Bottoms der Dimension einlösen
$*V2CraftInfo-smith_rare_PvE_Heavy_guardian_belt_lv45-name_k=Strong Cord of Dimension
$*V2CraftInfo-smith_rare_PvE_Heavy_berserker_belt_lv45-name_k=Wilder Bund der Dimension
$*V2CraftInfo-smith_rare_PvE_Heavy_paladin_belt_lv45-name_k=Gürtel der Dimension einlösen
$*V2CraftInfo-smith_rare_PvE_Heavy_guardian_glove_lv45-name_k=Starke Handschuhe der Dimension
$*V2CraftInfo-smith_rare_PvE_Heavy_berserker_glove_lv45-name_k=Wilde Gauntlets der Dimension
$*V2CraftInfo-smith_rare_PvE_Heavy_paladin_glove_lv45-name_k=Gauntlets der Dimension einlösen
$*V2CraftInfo-smith_rare_PvE_Heavy_guardian_boots_lv45-name_k=Starke Stufen der Dimension
$*V2CraftInfo-smith_rare_PvE_Heavy_berserker_boots_lv45-name_k=Wilde Stiefel der Dimension
$*V2CraftInfo-smith_rare_PvE_Heavy_paladin_boots_lv45-name_k=Schuhe der Dimension einlösen
$*V2CraftInfo-smith_repair_kit-name_k=Repair Tool
$*V2CraftInfo-smith_meterial_Iron_step1-name_k=Stahl
$*V2CraftInfo-smith_meterial_Iron_step2-name_k=Stahlplatte
$*V2CraftInfo-smith_meterial_Iron_step3-name_k=Gereinigter Stahl
$*V2CraftInfo-smith_meterial_Cotton_step1-name_k=Stoff
$*V2CraftInfo-smith_meterial_Cotton_step2-name_k=Weiches Tuch
$*V2CraftInfo-smith_meterial_Cotton_step3-name_k=Hochwertiges Tuch
$*V2CraftInfo-smith_weaponUpgradeMeterial_type1-name_k=Ymir's Horn
$*V2CraftInfo-smith_armorUpgradeMeterial_type1-name_k=Ymirs Haut
$*V2CraftInfo-smith_Equip_evolution_resource-name_k=Kindle von Urgand
$*V2CraftInfo-smith_meterial_Iron_step1_quest-name_k=Teststahl
$*V2CraftInfo-smith_repair_kit_01-name_k=Diffusion Repair Tool
$*V2CraftInfo-smith_repair_kit_02-name_k=Standard Repair Tool
$*V2CraftInfo-smith_repair_kit_03-name_k=Erhöhtes Reparaturwerkzeug
$*V2CraftInfo-smith_epic_PvE2_Robe_mage_helmet_lv45-name_k=Kluger Hut der Animosität
$*V2CraftInfo-smith_epic_PvE2_Robe_mystic_helmet_lv45-name_k=Mysteriöser Hut der Animosität
$*V2CraftInfo-smith_epic_PvE2_Robe_mage_shoulder_lv45-name_k=Kluger Umhang der Animosität
$*V2CraftInfo-smith_epic_PvE2_Robe_mystic_shoulder_lv45-name_k=Mysteriöser Mantel der Animosität
$*V2CraftInfo-smith_epic_PvE2_Robe_mage_upper_lv45-name_k=Kluges Jacket der Animosität
$*V2CraftInfo-smith_epic_PvE2_Robe_mystic_upper_lv45-name_k=Mysteriöse Jacke der Animosität
$*V2CraftInfo-smith_epic_PvE2_Robe_mage_lower_lv45-name_k=Schlaue Hose der Animosität
$*V2CraftInfo-smith_epic_PvE2_Robe_mystic_lower_lv45-name_k=Geheimnisvolle Bottoms of Animosity
$*V2CraftInfo-smith_epic_PvE2_Robe_mage_belt_lv45-name_k=Klugheit der Animosität
$*V2CraftInfo-smith_epic_PvE2_Robe_mystic_belt_lv45-name_k=Mysteriöser Gürtel der Animosität
$*V2CraftInfo-smith_epic_PvE2_Robe_mage_glove_lv45-name_k=Kluge Handschuhe der Animosität
$*V2CraftInfo-smith_epic_PvE2_Robe_mystic_glove_lv45-name_k=Mysteriöse Handschuhe der Animosität
$*V2CraftInfo-smith_epic_PvE2_Robe_mage_boots_lv45-name_k=Schlaue Fußwickel der Animosität
$*V2CraftInfo-smith_epic_PvE2_Robe_mystic_boots_lv45-name_k=Mysteriöse Fußbälle der Animosität
$*V2CraftInfo-smith_epic_PvE2_Medium_ranger_helmet_lv45-name_k=Präziser Helm der Animosität
$*V2CraftInfo-smith_epic_PvE2_Medium_assassin_helmet_lv45-name_k=Geheimer Kopfschutz der Animosität
$*V2CraftInfo-smith_epic_PvE2_Medium_ranger_shoulder_lv45-name_k=Präzise Schulterpolster der Animosität
$*V2CraftInfo-smith_epic_PvE2_Medium_assassin_shoulder_lv45-name_k=Verstohlene Schulterstücke der Animosität
$*V2CraftInfo-smith_epic_PvE2_Medium_ranger_upper_lv45-name_k=Präziser Brustharnisch der Animosität
$*V2CraftInfo-smith_epic_PvE2_Medium_assassin_upper_lv45-name_k=Verführerischer Brustharnisch der Animosität
$*V2CraftInfo-smith_epic_PvE2_Medium_ranger_lower_lv45-name_k=Genaue Schienbeinschützer
$*V2CraftInfo-smith_epic_PvE2_Medium_assassin_lower_lv45-name_k=Geheime Beinplatten der Animosität
$*V2CraftInfo-smith_epic_PvE2_Medium_ranger_belt_lv45-name_k=Präziser Gürtel der Animosität
$*V2CraftInfo-smith_epic_PvE2_Medium_assassin_belt_lv45-name_k=Furtive Belt of Animosity
$*V2CraftInfo-smith_epic_PvE2_Medium_ranger_glove_lv45-name_k=Präzise Handschuhe der Animosität
$*V2CraftInfo-smith_epic_PvE2_Medium_assassin_glove_lv45-name_k=Geheime Handschuhe der Animosität
$*V2CraftInfo-smith_epic_PvE2_Medium_ranger_boots_lv45-name_k=Präzise Schritte der Animosität
$*V2CraftInfo-smith_epic_PvE2_Medium_assassin_boots_lv45-name_k=Geheime Stiefel der Animosität
$*V2CraftInfo-smith_rare_PvE2_Heavy_guardian_helmet_lv45-name_k=Robuster Helm der Animosität
$*V2CraftInfo-smith_rare_PvE2_Heavy_berserker_helmet_lv45-name_k=Tapferer Helm der Animosität
$*V2CraftInfo-smith_rare_PvE2_Heavy_paladin_helmet_lv45-name_k=Kopfschützer der Animosität abtöten
$*V2CraftInfo-smith_rare_PvE2_Heavy_guardian_shoulder_lv45-name_k=Starke Schulterstücke der Animosität
$*V2CraftInfo-smith_rare_PvE2_Heavy_berserker_shoulder_lv45-name_k=Valiante Schulterstücke der Animosität
$*V2CraftInfo-smith_rare_PvE2_Heavy_paladin_shoulder_lv45-name_k=Opfern von Schiftung der Animosität
$*V2CraftInfo-smith_rare_PvE2_Heavy_guardian_upper_lv45-name_k=Robustes Bruststück der Animosität
$*V2CraftInfo-smith_rare_PvE2_Heavy_berserker_upper_lv45-name_k=Tapferer Brustpanzer der Animosität
$*V2CraftInfo-smith_rare_PvE2_Heavy_paladin_upper_lv45-name_k=Opfernde Brustplatte der Animosität
$*V2CraftInfo-smith_rare_PvE2_Heavy_guardian_lower_lv45-name_k=Robuste Schienbeinschützer
$*V2CraftInfo-smith_rare_PvE2_Heavy_berserker_lower_lv45-name_k=Tapferer Beinschützer der Animosität
$*V2CraftInfo-smith_rare_PvE2_Heavy_paladin_lower_lv45-name_k=Opfernde Schienbeinschützer
$*V2CraftInfo-smith_rare_PvE2_Heavy_guardian_belt_lv45-name_k=Starker Gürtel der Animosität
$*V2CraftInfo-smith_rare_PvE2_Heavy_berserker_belt_lv45-name_k=Valiant Cord of Animosity
$*V2CraftInfo-smith_rare_PvE2_Heavy_paladin_belt_lv45-name_k=Opferkordel der Animosität
$*V2CraftInfo-smith_rare_PvE2_Heavy_guardian_glove_lv45-name_k=Robuste Stulpen der Animosität
$*V2CraftInfo-smith_rare_PvE2_Heavy_berserker_glove_lv45-name_k=Tapferkeitsstulpen der Animosität
$*V2CraftInfo-smith_rare_PvE2_Heavy_paladin_glove_lv45-name_k=Opferstupfer der Animosität
$*V2CraftInfo-smith_rare_PvE2_Heavy_guardian_boots_lv45-name_k=Robuste Stiefel der Animosität
$*V2CraftInfo-smith_rare_PvE2_Heavy_berserker_boots_lv45-name_k=Tapferer Stiefel der Animosität
$*V2CraftInfo-smith_rare_PvE2_Heavy_paladin_boots_lv45-name_k=Opfere Sabatons der Animosität
$*V2CraftInfo-smith_epic_PvE3_Robe_mage_helmet_lv45-name_k=Kluger Hut der Flut
$*V2CraftInfo-smith_epic_PvE3_Robe_mystic_helmet_lv45-name_k=Mysteriöser Hut der Gezeiten
$*V2CraftInfo-smith_epic_PvE3_Robe_mage_shoulder_lv45-name_k=Kluger Mantel der Flut
$*V2CraftInfo-smith_epic_PvE3_Robe_mystic_shoulder_lv45-name_k=Mysteriöser Mantel der Flut
$*V2CraftInfo-smith_epic_PvE3_Robe_mage_upper_lv45-name_k=Kluge Jacke der Flut
$*V2CraftInfo-smith_epic_PvE3_Robe_mystic_upper_lv45-name_k=Mysteriöse Jacke der Flut
$*V2CraftInfo-smith_epic_PvE3_Robe_mage_lower_lv45-name_k=Schlaue Hose der Flut
$*V2CraftInfo-smith_epic_PvE3_Robe_mystic_lower_lv45-name_k=Mysteriöse Hose der Flut
$*V2CraftInfo-smith_epic_PvE3_Robe_mage_belt_lv45-name_k=Schlauer Gürtel der Flut
$*V2CraftInfo-smith_epic_PvE3_Robe_mystic_belt_lv45-name_k=Mysteriöser Taillenbund
$*V2CraftInfo-smith_epic_PvE3_Robe_mage_glove_lv45-name_k=Schlaue Handschuhe der Flut
$*V2CraftInfo-smith_epic_PvE3_Robe_mystic_glove_lv45-name_k=Mysteriöse Handschuhe der Flut
$*V2CraftInfo-smith_epic_PvE3_Robe_mage_boots_lv45-name_k=Schlaue Sollererets der Flut
$*V2CraftInfo-smith_epic_PvE3_Robe_mystic_boots_lv45-name_k=Mysteriöse Schuhe der Flut
$*V2CraftInfo-smith_epic_PvE3_Medium_ranger_helmet_lv45-name_k=Genauer Helm der Gezeiten
$*V2CraftInfo-smith_epic_PvE3_Medium_assassin_helmet_lv45-name_k=Subtiler Helm der Gezeiten
$*V2CraftInfo-smith_epic_PvE3_Medium_ranger_shoulder_lv45-name_k=Genauer Schulterschutz der Flut
$*V2CraftInfo-smith_epic_PvE3_Medium_assassin_shoulder_lv45-name_k=Subtiler Schulterschutz der Flut
$*V2CraftInfo-smith_epic_PvE3_Medium_ranger_upper_lv45-name_k=Präzise Rüstung der Flut
$*V2CraftInfo-smith_epic_PvE3_Medium_assassin_upper_lv45-name_k=Subtle Cuirass of the Tide
$*V2CraftInfo-smith_epic_PvE3_Medium_ranger_lower_lv45-name_k=Precise Legplates of the Tide
$*V2CraftInfo-smith_epic_PvE3_Medium_assassin_lower_lv45-name_k=Subtle Trousers of the Tide
$*V2CraftInfo-smith_epic_PvE3_Medium_ranger_belt_lv45-name_k=Precise Belt of the Tide
$*V2CraftInfo-smith_epic_PvE3_Medium_assassin_belt_lv45-name_k=Subtiler Taillenbund
$*V2CraftInfo-smith_epic_PvE3_Medium_ranger_glove_lv45-name_k=Präzise Stulpen der Flut
$*V2CraftInfo-smith_epic_PvE3_Medium_assassin_glove_lv45-name_k=Subtile Panzerhandschuhe der Flut
$*V2CraftInfo-smith_epic_PvE3_Medium_ranger_boots_lv45-name_k=Präzise Stiefel der Flut
$*V2CraftInfo-smith_epic_PvE3_Medium_assassin_boots_lv45-name_k=Subtile Stiefel der Flut
$*V2CraftInfo-smith_rare_PvE3_Heavy_guardian_helmet_lv45-name_k=Stabiler Helm der Gezeiten
$*V2CraftInfo-smith_rare_PvE3_Heavy_berserker_helmet_lv45-name_k=Tapferer Helm der Gezeiten
$*V2CraftInfo-smith_rare_PvE3_Heavy_paladin_helmet_lv45-name_k=Opfernder Helm der Gezeiten
$*V2CraftInfo-smith_rare_PvE3_Heavy_guardian_shoulder_lv45-name_k=Robuste Schiftung der Flut
$*V2CraftInfo-smith_rare_PvE3_Heavy_berserker_shoulder_lv45-name_k=Valiante Schiftung der Flut
$*V2CraftInfo-smith_rare_PvE3_Heavy_paladin_shoulder_lv45-name_k=Opferschiftung der Flut
$*V2CraftInfo-smith_rare_PvE3_Heavy_guardian_upper_lv45-name_k=Robuste Brustplatte der Flut
$*V2CraftInfo-smith_rare_PvE3_Heavy_berserker_upper_lv45-name_k=Tapferer Panzer der Gezeiten
$*V2CraftInfo-smith_rare_PvE3_Heavy_paladin_upper_lv45-name_k=Opfer-Kürass der Flut
$*V2CraftInfo-smith_rare_PvE3_Heavy_guardian_lower_lv45-name_k=Robuste Schienbeinschützer
$*V2CraftInfo-smith_rare_PvE3_Heavy_berserker_lower_lv45-name_k=Tapfere Gamaschen der Flut
$*V2CraftInfo-smith_rare_PvE3_Heavy_paladin_lower_lv45-name_k=Opferplatten der Flut
$*V2CraftInfo-smith_rare_PvE3_Heavy_guardian_belt_lv45-name_k=Robustes Gezeitenband
$*V2CraftInfo-smith_rare_PvE3_Heavy_berserker_belt_lv45-name_k=Valiant Taillenbund
$*V2CraftInfo-smith_rare_PvE3_Heavy_paladin_belt_lv45-name_k=Opferkordel der Flut
$*V2CraftInfo-smith_rare_PvE3_Heavy_guardian_glove_lv45-name_k=Robuste Stulpen der Flut
$*V2CraftInfo-smith_rare_PvE3_Heavy_berserker_glove_lv45-name_k=Valiant Gages of the Tide
$*V2CraftInfo-smith_rare_PvE3_Heavy_paladin_glove_lv45-name_k=Opferstulpen der Flut
$*V2CraftInfo-smith_rare_PvE3_Heavy_guardian_boots_lv45-name_k=Stabile Schuhe der Flut
$*V2CraftInfo-smith_rare_PvE3_Heavy_berserker_boots_lv45-name_k=Tapfere Schuhe der Flut
$*V2CraftInfo-smith_rare_PvE3_Heavy_paladin_boots_lv45-name_k=Sacrificial Sabatons of the Tide
$*V2CraftInfo-smith_epic_PvE4_Robe_mage_helmet_lv45-name_k=Schlauer Hut des Abgrunds
$*V2CraftInfo-smith_epic_PvE4_Robe_mystic_helmet_lv45-name_k=Mysteriöser Hut des Abgrunds
$*V2CraftInfo-smith_epic_PvE4_Robe_mage_shoulder_lv45-name_k=Kluger Mantel des Abgrunds
$*V2CraftInfo-smith_epic_PvE4_Robe_mystic_shoulder_lv45-name_k=Mysteriöser Mantel des Abgrunds
$*V2CraftInfo-smith_epic_PvE4_Robe_mage_upper_lv45-name_k=Schlaue Jacke des Abgrunds
$*V2CraftInfo-smith_epic_PvE4_Robe_mystic_upper_lv45-name_k=Mysteriöse Jacke des Abgrunds
$*V2CraftInfo-smith_epic_PvE4_Robe_mage_lower_lv45-name_k=Schlaue Hose des Abgrunds
$*V2CraftInfo-smith_epic_PvE4_Robe_mystic_lower_lv45-name_k=Mysteriöse Hose des Abgrunds
$*V2CraftInfo-smith_epic_PvE4_Robe_mage_belt_lv45-name_k=Schlauer Gürtel des Abgrunds
$*V2CraftInfo-smith_epic_PvE4_Robe_mystic_belt_lv45-name_k=Mysteriöser Bund des Abgrunds
$*V2CraftInfo-smith_epic_PvE4_Robe_mage_glove_lv45-name_k=Schlaue Handschuhe des Abgrunds
$*V2CraftInfo-smith_epic_PvE4_Robe_mystic_glove_lv45-name_k=Mysteriöse Handschuhe des Abgrunds
$*V2CraftInfo-smith_epic_PvE4_Robe_mage_boots_lv45-name_k=Schlaue Sollerets des Abgrunds
$*V2CraftInfo-smith_epic_PvE4_Robe_mystic_boots_lv45-name_k=Mysteriöse Schuhe des Abgrunds
$*V2CraftInfo-smith_epic_PvE4_Medium_ranger_helmet_lv45-name_k=Präziser Helm des Abgrunds
$*V2CraftInfo-smith_epic_PvE4_Medium_assassin_helmet_lv45-name_k=Subtiler Helm des Abgrunds
$*V2CraftInfo-smith_epic_PvE4_Medium_ranger_shoulder_lv45-name_k=Präziser Schulterschutz des Abgrunds
$*V2CraftInfo-smith_epic_PvE4_Medium_assassin_shoulder_lv45-name_k=Subtiler Schulterschutz des Abgrunds
$*V2CraftInfo-smith_epic_PvE4_Medium_ranger_upper_lv45-name_k=Präzise Rüstung des Abgrunds
$*V2CraftInfo-smith_epic_PvE4_Medium_assassin_upper_lv45-name_k=Subtiler Kürass des Abgrunds
$*V2CraftInfo-smith_epic_PvE4_Medium_ranger_lower_lv45-name_k=Präzise Beinplatten des Abgrunds
$*V2CraftInfo-smith_epic_PvE4_Medium_assassin_lower_lv45-name_k=Subtile Hose des Abgrunds
$*V2CraftInfo-smith_epic_PvE4_Medium_ranger_belt_lv45-name_k=Präziser Gürtel des Abgrunds
$*V2CraftInfo-smith_epic_PvE4_Medium_assassin_belt_lv45-name_k=Subtiler Bund des Abgrunds
$*V2CraftInfo-smith_epic_PvE4_Medium_ranger_glove_lv45-name_k=Präzise Stulpen des Abgrunds
$*V2CraftInfo-smith_epic_PvE4_Medium_assassin_glove_lv45-name_k=Subtile Panzerhandschuhe des Abgrunds
$*V2CraftInfo-smith_epic_PvE4_Medium_ranger_boots_lv45-name_k=Präzise Stiefel des Abgrunds
$*V2CraftInfo-smith_epic_PvE4_Medium_assassin_boots_lv45-name_k=Subtile Stiefel des Abgrunds
$*V2CraftInfo-smith_rare_PvE4_Heavy_guardian_helmet_lv45-name_k=Starker Helm des Abgrunds
$*V2CraftInfo-smith_rare_PvE4_Heavy_berserker_helmet_lv45-name_k=Tapferer Helm des Abgrunds
$*V2CraftInfo-smith_rare_PvE4_Heavy_paladin_helmet_lv45-name_k=Opferhelm des Abgrunds
$*V2CraftInfo-smith_rare_PvE4_Heavy_guardian_shoulder_lv45-name_k=Robuste Schiftung des Abgrunds
$*V2CraftInfo-smith_rare_PvE4_Heavy_berserker_shoulder_lv45-name_k=Valiante Schiftung des Abgrunds
$*V2CraftInfo-smith_rare_PvE4_Heavy_paladin_shoulder_lv45-name_k=Opferschiftung des Abgrunds
$*V2CraftInfo-smith_rare_PvE4_Heavy_guardian_upper_lv45-name_k=Robuste Brustplatte des Abgrunds
$*V2CraftInfo-smith_rare_PvE4_Heavy_berserker_upper_lv45-name_k=Tapferer Panzer des Abgrunds
$*V2CraftInfo-smith_rare_PvE4_Heavy_paladin_upper_lv45-name_k=Opfer-Kürass des Abgrunds
$*V2CraftInfo-smith_rare_PvE4_Heavy_guardian_lower_lv45-name_k=Robuste Schienbeinschützer des Abgrunds
$*V2CraftInfo-smith_rare_PvE4_Heavy_berserker_lower_lv45-name_k=Tapferer Gamaschen des Abgrunds
$*V2CraftInfo-smith_rare_PvE4_Heavy_paladin_lower_lv45-name_k=Opferbeinplatten des Abgrunds
$*V2CraftInfo-smith_rare_PvE4_Heavy_guardian_belt_lv45-name_k=Robuste Schnur des Abgrunds
$*V2CraftInfo-smith_rare_PvE4_Heavy_berserker_belt_lv45-name_k=Valiant Bund des Abgrunds
$*V2CraftInfo-smith_rare_PvE4_Heavy_paladin_belt_lv45-name_k=Opferkordel des Abgrunds
$*V2CraftInfo-smith_rare_PvE4_Heavy_guardian_glove_lv45-name_k=Robuste Stulpen des Abgrunds
$*V2CraftInfo-smith_rare_PvE4_Heavy_berserker_glove_lv45-name_k=Tapfere Stulpen des Abgrunds
$*V2CraftInfo-smith_rare_PvE4_Heavy_paladin_glove_lv45-name_k=Opferstulpen des Abgrunds
$*V2CraftInfo-smith_rare_PvE4_Heavy_guardian_boots_lv45-name_k=Robuste Schuhe des Abgrunds
$*V2CraftInfo-smith_rare_PvE4_Heavy_berserker_boots_lv45-name_k=Tapferer Schuh des Abgrunds
$*V2CraftInfo-smith_rare_PvE4_Heavy_paladin_boots_lv45-name_k=Opfer-Sabatons des Abgrunds
$*V2CraftInfo-smith_tier2_Robe_mage_helmet_lv45-name_k=Ein zarter Hut der Dimension
$*V2CraftInfo-smith_tier2_Robe_mystic_helmet_lv45-name_k=Ein Hut anderer Größe
$*V2CraftInfo-smith_tier2_Robe_mage_shoulder_lv45-name_k=Schillernde Stoffschultern
$*V2CraftInfo-smith_tier2_Robe_mystic_shoulder_lv45-name_k=Dimensionaler Schultermantel
$*V2CraftInfo-smith_tier2_Robe_mage_upper_lv45-name_k=Eine klare Deckschicht der Dimension
$*V2CraftInfo-smith_tier2_Robe_mystic_upper_lv45-name_k=Ein markanter Deckmantel der Dimension
$*V2CraftInfo-smith_tier2_Robe_mage_lower_lv45-name_k=Klare Unterseite der Dimension
$*V2CraftInfo-smith_tier2_Robe_mystic_lower_lv45-name_k=Eine andere Art von Hosen
$*V2CraftInfo-smith_tier2_Robe_mage_belt_lv45-name_k=Ein feiner Taillenbund der Dimension
$*V2CraftInfo-smith_tier2_Robe_mystic_belt_lv45-name_k=Ein unverwechselbares Verbindungsmittel einer Dimension
$*V2CraftInfo-smith_tier2_Robe_mage_glove_lv45-name_k=Ein ausgeklügelter Handschuh mit Dimensionen
$*V2CraftInfo-smith_tier2_Robe_mystic_glove_lv45-name_k=Ein anderer Handschuh der Dimension
$*V2CraftInfo-smith_tier2_Robe_mage_boots_lv45-name_k=Ein sanfter Spann in der Dimension
$*V2CraftInfo-smith_tier2_Robe_mystic_boots_lv45-name_k=Ein anderer Instinkt
$*V2CraftInfo-smith_tier2_Medium_ranger_helmet_lv45-name_k=Anspruchsvolles Kopfstück der Dimension
$*V2CraftInfo-smith_tier2_Medium_assassin_helmet_lv45-name_k=Schneller Helm der Dimension
$*V2CraftInfo-smith_tier2_Medium_ranger_shoulder_lv45-name_k=Dimensional aufwendiges Schulterpolster
$*V2CraftInfo-smith_tier2_Medium_assassin_shoulder_lv45-name_k=Schneller Mantel der Dimension
$*V2CraftInfo-smith_tier2_Medium_ranger_upper_lv45-name_k=Dimensionale hochentwickelte Brustplatte
$*V2CraftInfo-smith_tier2_Medium_assassin_upper_lv45-name_k=Schnelles Bruststück der Dimension
$*V2CraftInfo-smith_tier2_Medium_ranger_lower_lv45-name_k=Exquisite Gamaschen der Dimension
$*V2CraftInfo-smith_tier2_Medium_assassin_lower_lv45-name_k=Dimensionale Trainingshose
$*V2CraftInfo-smith_tier2_Medium_ranger_belt_lv45-name_k=Eine anspruchsvolle Seele einer Dimension
$*V2CraftInfo-smith_tier2_Medium_assassin_belt_lv45-name_k=Schneller Gürtel der Dimension
$*V2CraftInfo-smith_tier2_Medium_ranger_glove_lv45-name_k=Hochentwickelte Handgriffe der Dimension
$*V2CraftInfo-smith_tier2_Medium_assassin_glove_lv45-name_k=Schnelle Handschützer der Dimension
$*V2CraftInfo-smith_tier2_Medium_ranger_boots_lv45-name_k=Dimensional ausgeklügelter Fußschutz
$*V2CraftInfo-smith_tier2_Medium_assassin_boots_lv45-name_k=Ein schneller dimensionaler Schuh
$*V2CraftInfo-smith_tier2_Heavy_guardian_helmet_lv45-name_k=Starker Kopfschutz der Dimension
$*V2CraftInfo-smith_tier2_Heavy_berserker_helmet_lv45-name_k=Dimensionaler Helm des Helms
$*V2CraftInfo-smith_tier2_Heavy_paladin_helmet_lv45-name_k=Helm der Rettung der Dimension
$*V2CraftInfo-smith_tier2_Heavy_guardian_shoulder_lv45-name_k=Schwerer Schulterschutz der Dimension
$*V2CraftInfo-smith_tier2_Heavy_berserker_shoulder_lv45-name_k=Dimensionale Gelenkbänder
$*V2CraftInfo-smith_tier2_Heavy_paladin_shoulder_lv45-name_k=Dimensional Saving Mantle
$*V2CraftInfo-smith_tier2_Heavy_guardian_upper_lv45-name_k=Eine starke Rüstung der Dimensionen
$*V2CraftInfo-smith_tier2_Heavy_berserker_upper_lv45-name_k=Dimensional Armor
$*V2CraftInfo-smith_tier2_Heavy_paladin_upper_lv45-name_k=Dimensional Saving Armor
$*V2CraftInfo-smith_tier2_Heavy_guardian_lower_lv45-name_k=Dimensional Strong Leg Armor
$*V2CraftInfo-smith_tier2_Heavy_berserker_lower_lv45-name_k=Dimensionale dicke Leggings
$*V2CraftInfo-smith_tier2_Heavy_paladin_lower_lv45-name_k=Dimensional Saving Bottom
$*V2CraftInfo-smith_tier2_Heavy_guardian_belt_lv45-name_k=Ein starkes Seil der Dimension
$*V2CraftInfo-smith_tier2_Heavy_berserker_belt_lv45-name_k=Maßband des Gürtels
$*V2CraftInfo-smith_tier2_Heavy_paladin_belt_lv45-name_k=Ein dimensional belastbarer Riemen
$*V2CraftInfo-smith_tier2_Heavy_guardian_glove_lv45-name_k=Ein harter Handschuh von Dimensionen
$*V2CraftInfo-smith_tier2_Heavy_berserker_glove_lv45-name_k=Dimensionaler Diebing-Winker
$*V2CraftInfo-smith_tier2_Heavy_paladin_glove_lv45-name_k=Dimensionssparendes Handschild
$*V2CraftInfo-smith_tier2_Heavy_guardian_boots_lv45-name_k=High-Durability Footguards der Dimension
$*V2CraftInfo-smith_tier2_Heavy_berserker_boots_lv45-name_k=Verminderte Stiefel der Dimension
$*V2CraftInfo-smith_tier2_Heavy_paladin_boots_lv45-name_k=Dimensionssparende Schuhe
$*V2CraftInfo-handiwork_normal_necklace_A_lv15-name_k=Restorers Choker of Sanctity
$*V2CraftInfo-handiwork_normal_ring_A_lv15-name_k=Ring des Heils des Restaurators
$*V2CraftInfo-handiwork_normal_necklace_B_lv15-name_k=Eindringling-Choker der Heiligkeit
$*V2CraftInfo-handiwork_normal_ring_B_lv15-name_k=Eindringling-Ring der Heiligkeit
$*V2CraftInfo-handiwork_normal_necklace_C_lv15-name_k=Wächter-Halfter der Heiligkeit
$*V2CraftInfo-handiwork_normal_ring_C_lv15-name_k=Wächterring der Heiligkeit
$*V2CraftInfo-handiwork_normal_necklace_A_lv25-name_k=Sergeant's Necklace of Elegance
$*V2CraftInfo-handiwork_normal_ring_A_lv25-name_k=Ring der Eleganz des Feldwebels
$*V2CraftInfo-handiwork_normal_necklace_B_lv25-name_k=Listeners Halskette der Eleganz
$*V2CraftInfo-handiwork_normal_ring_B_lv25-name_k=Listener's Ring of Elegance
$*V2CraftInfo-handiwork_normal_necklace_C_lv25-name_k=Expeditions-Halskette der Eleganz
$*V2CraftInfo-handiwork_normal_ring_C_lv25-name_k=Expeditionsring der Eleganz
$*V2CraftInfo-handiwork_normal_necklace_A_lv35-name_k=Prophets Halsreif der Dämmerung
$*V2CraftInfo-handiwork_normal_ring_A_lv35-name_k=Prophets Halsreif
$*V2CraftInfo-handiwork_normal_necklace_B_lv35-name_k=Halbmondförmiger Halsreif des Sehers
$*V2CraftInfo-handiwork_normal_ring_B_lv35-name_k=Mondsichelring des Sehers
$*V2CraftInfo-handiwork_normal_necklace_C_lv35-name_k=Sterngrab Choker des Sehers
$*V2CraftInfo-handiwork_normal_ring_C_lv35-name_k=Stern-Grab-Verbindung des Sehers
$*V2CraftInfo-handiwork_ACC_necklace_uncommon_D_10-name_k=Yuventas Anhänger des Praktikanten
$*V2CraftInfo-handiwork_ACC_ring_uncommon_D_10-name_k=Yuventas Siegel des Lehrlings
$*V2CraftInfo-handiwork_ACC_ring_uncommon_D_11-name_k=Yuventas Ring des Novizen
$*V2CraftInfo-handiwork_ACC_necklace_uncommon_D_20-name_k=Kairos Anhänger des Wächters
$*V2CraftInfo-handiwork_ACC_ring_uncommon_D_20-name_k=Kairos Sigil des Pioniers
$*V2CraftInfo-handiwork_ACC_ring_uncommon_D_21-name_k=Kairos Ring des Vagranten
$*V2CraftInfo-handiwork_ACC_necklace_rare_D_30-name_k=Perisos Anhänger des Annihilated
$*V2CraftInfo-handiwork_ACC_ring_rare_D_30-name_k=Perisos Link des Dominators
$*V2CraftInfo-handiwork_ACC_ring_rare_D_31-name_k=Perisos Ring des Sterblichen
$*V2CraftInfo-handiwork_ACC_necklace_epic_A_10-name_k=Tarasos Präriebussard Halskette
$*V2CraftInfo-handiwork_ACC_ring_epic_A_10-name_k=Tarasos Präriebussard Link
$*V2CraftInfo-handiwork_ACC_ring_epic_A_11-name_k=Tarasos Präriebussard-Ring
$*V2CraftInfo-handiwork_ACC_necklace_epic_A_20-name_k=Draidan Berserker-Set-Halskette
$*V2CraftInfo-handiwork_ACC_ring_epic_A_20-name_k=Draidan Berserker-Link
$*V2CraftInfo-handiwork_ACC_ring_epic_A_21-name_k=Draidan Berserker-Ring
$*V2CraftInfo-handiwork_ACC_necklace_epic_A_30-name_k=Hillan Wind Bindehalsband
$*V2CraftInfo-handiwork_ACC_ring_epic_A_30-name_k=Hillan Wind Bindungs-Link
$*V2CraftInfo-handiwork_ACC_ring_epic_A_31-name_k=Hillan Windbindering
$*V2CraftInfo-handiwork_meterial_type1-name_k=Ymirs Tränen
$*V2CraftInfo-handiwork_meterial_meteorite_step1-name_k=Gereinigter Meteorit
$*V2CraftInfo-handiwork_meterial_meteorite_step2-name_k=Glänzender Meteorit
$*V2CraftInfo-handiwork_meterial_silver_step1-name_k=Silver Bar
$*V2CraftInfo-handiwork_meterial_silver_step2-name_k=Feine Silberbarren
$*V2CraftInfo-handiwork_weaponUpgradeMeterial_type1-name_k=Ymir's Horn
$*V2CraftInfo-handiwork_armorUpgradeMeterial_type1-name_k=Ymir's Skin
$*V2CraftInfo-handiwork_Equip_evolution_resource-name_k=Kindle von Urgand
$*V2CraftInfo-handiwork_meterial_silver_step1_quest-name_k=Trial Silver Bar
$*V2CraftInfo-handiwork_Acc_upgrade_material_2-name_k=Ermekis 'Energie
$*V2CraftInfo-handiwork_Acc_upgrade_material_3-name_k=Macht von Ermekis
$*V2CraftInfo-smelt_Rune_dragon_uncommon_1-name_k=Verwitterter Geist des fliegenden Drachen
$*V2CraftInfo-smelt_Rune_dragon_rare_1-name_k=Lebendiger Geist des fliegenden Drachen
$*V2CraftInfo-smelt_Rune_bear_uncommon_1-name_k=Verwitterter Geist des Bären
$*V2CraftInfo-smelt_Rune_bear_rare_1-name_k=Lebendiger Geist des Bären
$*V2CraftInfo-smelt_Rune_eagle_uncommon_1-name_k=Verwitterter Geist des Adlers
$*V2CraftInfo-smelt_Rune_eagle_rare_1-name_k=Lebendiger Geist des Adlers
$*V2CraftInfo-smelt_Rune_lion_uncommon_1-name_k=Verwitterter Geist des Löwen
$*V2CraftInfo-smelt_Rune_lion_rare_1-name_k=Lebendiger Geist des Löwen
$*V2CraftInfo-smelt_Rune_leopard_uncommon_1-name_k=Verwitterter Geist des Leoparden
$*V2CraftInfo-smelt_Rune_leopard_rare_1-name_k=Lebendiger Geist des Leoparden
$*V2CraftInfo-smelt_Rune_wolf_uncommon_1-name_k=Verwitterter Geist des Wolfes
$*V2CraftInfo-smelt_Rune_wolf_rare_1-name_k=Lebhafter Geist des Wolfes
$*V2CraftInfo-smelt_Rune_raven_uncommon_1-name_k=Verwitterter Geist der Krähe
$*V2CraftInfo-smelt_Rune_raven_rare_1-name_k=Lebhafter Geist der Krähe
$*V2CraftInfo-smelt_Rune_hawk_uncommon_1-name_k=Verwitterter Geist des Falken
$*V2CraftInfo-smelt_Rune_hawk_rare_1-name_k=Lebhafter Geist des Falken
$*V2CraftInfo-smelt_Rune_owl_uncommon_1-name_k=Verwitterter Geist der Eule
$*V2CraftInfo-smelt_Rune_owl_rare_1-name_k=Lebhafter Geist der Eule
$*V2CraftInfo-smelt_Rune_wind_uncommon_1-name_k=Verwitterter Geist des Windes
$*V2CraftInfo-smelt_Rune_wind_rare_1-name_k=Lebhafter Geist des Windes
$*V2CraftInfo-smelt_Rune_fog_uncommon_1-name_k=Verwitterter Geist des Nebels
$*V2CraftInfo-smelt_Rune_fog_rare_1-name_k=Lebhafter Geist des Nebels
$*V2CraftInfo-smelt_Rune_waterfall_uncommon_1-name_k=Verwitterter Geist des Wasserfalls
$*V2CraftInfo-smelt_Rune_waterfall_rare_1-name_k=Lebendiger Geist des Wasserfalls
$*V2CraftInfo-smelt_Rune_rock_uncommon_1-name_k=Verwitterter Geist des Felsens
$*V2CraftInfo-smelt_Rune_rock_rare_1-name_k=Lebendiger Geist des Felsens
$*V2CraftInfo-smelt_Rune_tree_uncommon_1-name_k=Verwitterter Geist des alten Baumes
$*V2CraftInfo-smelt_Rune_tree_rare_1-name_k=Lebendiger Geist des alten Baumes
$*V2CraftInfo-smelt_Rune_sea_uncommon_1-name_k=Verwitterter Meeresgeist
$*V2CraftInfo-smelt_Rune_sea_rare_1-name_k=Lebendiger Geist des Meeres
$*V2CraftInfo-smelt_MPF_Scroll_lv1-name_k=Geringer Zähmung Auftrag
$*V2CraftInfo-smelt_MPF_Scroll_lv2-name_k=Geringer Zähmung Auftrag
$*V2CraftInfo-smelt_MPF_Scroll_lv3-name_k=Normale Taming-Reihenfolge
$*V2CraftInfo-smelt_MPF_Scroll_lv4-name_k=Hochstufige Zähmungsrolle
$*V2CraftInfo-smelt_MPF_Scroll_lv5-name_k=Magische Taming-Bestellung
$*V2CraftInfo-smelt_MPF_LimitPotion_lv1-name_k=Standard Potenzial Erwachter
$*V2CraftInfo-smelt_MPF_LimitPotion_lv2-name_k=Verbesserter potentieller Erwachter
$*V2CraftInfo-smelt_MPF_LimitPotion_lv3-name_k=Starker potentieller Erwecker
$*V2CraftInfo-smelt_RuneMeterial-name_k=Steintablette
$*V2CraftInfo-smelt_MPF_Anima-name_k=Überlegener Begleiter Anima
$*V2CraftInfo-smelt_weaponUpgradeMeterial_type1-name_k=Ymir's Horn
$*V2CraftInfo-smelt_armorUpgradeMeterial_type1-name_k=Ymirs Haut
$*V2CraftInfo-smelt_Equip_evolution_resource-name_k=Kindle von Urgand
$*V2CraftInfo-smelt_RuneMeterial_quest-name_k=Teststeintablette
$*V2CraftInfo-cook_ChilliSugar-name_k=Chili Zucker
$*V2CraftInfo-cook_SaffronSugar-name_k=Safran Zucker
$*V2CraftInfo-cook_MintSugar-name_k=Minze Zucker
$*V2CraftInfo-cook_chilliSalt-name_k=Chili-Salz
$*V2CraftInfo-cook_SaffronSalt-name_k=Safransalz
$*V2CraftInfo-cook_MintSalt-name_k=Mintsalz
$*V2CraftInfo-cook_ChilliCroquette-name_k=Chili Croquette
$*V2CraftInfo-cook_SaffronCroquette-name_k=Safran Croquette
$*V2CraftInfo-cook_MintCroquette-name_k=Minze Croquette
$*V2CraftInfo-cook_ChilliEggmuffin-name_k=Chili-Ei-Muffin
$*V2CraftInfo-cook_SaffronEggmuffin-name_k=Safran-Ei-Muffin
$*V2CraftInfo-cook_MintEggmuffin-name_k=Minze-Ei-Muffin
$*V2CraftInfo-cook_ChilliFancake-name_k=Chili Pfannkuchen
$*V2CraftInfo-cook_SaffronFancake-name_k=Safran-Pfannkuchen
$*V2CraftInfo-cook_MintFancake-name_k=Minzpfannkuchen
$*V2CraftInfo-cook_ChilliBaguette-name_k=Chili Baguette
$*V2CraftInfo-cook_SaffronBaguette-name_k=Safran Baguette
$*V2CraftInfo-cook_MintBaguette-name_k=Minz Baguette
$*V2CraftInfo-cook_ChilliSalad-name_k=Chilisalat
$*V2CraftInfo-cook_SaffronSalad-name_k=Safransalat
$*V2CraftInfo-cook_MintSalad-name_k=Minzsalat
$*V2CraftInfo-cook_ChilliMeatloaf-name_k=Chili Hackbraten
$*V2CraftInfo-cook_SaffronMeatloaf-name_k=Safran Hackbraten
$*V2CraftInfo-cook_MintMeatloaf-name_k=Minze Hackbraten
$*V2CraftInfo-cook_ChilliSteak-name_k=Chili-Steak
$*V2CraftInfo-cook_SaffronSteak-name_k=Safransteak
$*V2CraftInfo-cook_MintSteak-name_k=Minzsteak
$*V2CraftInfo-cook_ChilliChocolateCake-name_k=Chili Schokoladenkuchen
$*V2CraftInfo-cook_SaffronChocolateCake-name_k=Safran Schokoladenkuchen
$*V2CraftInfo-cook_MintChocolateCake-name_k=Minze Schokoladenkuchen
$*V2CraftInfo-cook_ChilliMarmalade-name_k=Chili-Marmelade
$*V2CraftInfo-cook_SaffronMarmalade-name_k=Safranmarmelade
$*V2CraftInfo-cook_MintMarmalade-name_k=Minze-Marmelade
$*V2CraftInfo-cook_ChilliCoqauvin-name_k=Chili Coq au Vin
$*V2CraftInfo-cook_SaffronCoqauvin-name_k=Safran Coq au Vin
$*V2CraftInfo-cook_MintCoqauvin-name_k=Minze Coq au Vin
$*V2CraftInfo-cook_ChilliSherbet-name_k=Chili Grain Sorbet
$*V2CraftInfo-cook_SaffronSherbet-name_k=Safran Grain Sorbet
$*V2CraftInfo-cook_MintSherbet-name_k=Minzkorn-Sorbet
$*V2CraftInfo-cook_ChilliPudding-name_k=Chili-Pudding
$*V2CraftInfo-cook_SaffronPudding-name_k=Safranpudding
$*V2CraftInfo-cook_MintPudding-name_k=Minzpudding
$*V2CraftInfo-cook_roastedclaw-name_k=Pikante gegrillte Krabbe
$*V2CraftInfo-cook_foiegras_lv1-name_k=Chili Foie Gras
$*V2CraftInfo-cook_beefstew-name_k=Leckeres würziges Rinderschmorbraten
$*V2CraftInfo-cook_friedsnakeskin-name_k=Leckere scharf gebratene Schlangenhaut
$*V2CraftInfo-cook_beefpate_lv2-name_k=Leckere würzige Fleischpommes
$*V2CraftInfo-cook_foiegras_lv2-name_k=Leckere Chili Foie Gras
$*V2CraftInfo-cook_beefpate_lv3-name_k=Saftige würzige Fleischpommes
$*V2CraftInfo-cook_beeftendon-name_k=Hervorragende scharfe gegrillte Sehnen vom Rind
$*V2CraftInfo-cook_meatpie_lv1-name_k=Leichte Fleischpastete
$*V2CraftInfo-cook_bugskin_lv1-name_k=Leichte Insektenschale Fries
$*V2CraftInfo-cook_mushroompie-name_k=Leckerer Pilzpilz
$*V2CraftInfo-cook_bugskin_lv2-name_k=Tasty Light Insect Shell Fries
$*V2CraftInfo-cook_meatpie_lv2-name_k=Leckere, leichte Fleischpastete
$*V2CraftInfo-cook_tbornstake_lv1-name_k=Köstliches leichtes T-Bone Steak
$*V2CraftInfo-cook_bugskin_lv3-name_k=Sukkulenten Licht Insekt Shell Fries
$*V2CraftInfo-cook_tbornstake_lv2-name_k=Ausgezeichnetes leichtes T-Bone Steak
$*V2CraftInfo-cook_meatloaf_lv1-name_k=Pikanter Hackbraten
$*V2CraftInfo-cook_roastedturtle_lv1-name_k=Herzhaftes gegrilltes Schildkrötenfleisch
$*V2CraftInfo-cook_mushroomstew-name_k=Schmackhafter Pilzeintopf
$*V2CraftInfo-cook_roastedturtle_lv2-name_k=Leckere, herzhafte gegrillte Schildkröte zurück
$*V2CraftInfo-cook_meatloaf_lv2-name_k=Leckerer Hackbraten
$*V2CraftInfo-cook_ricepuddin_lv1-name_k=Schmackhafter pikanter Stardust Pudding
$*V2CraftInfo-cook_ricepuddin_lv2-name_k=Saftiger Pudding aus Stardust
$*V2CraftInfo-cook_ricepuddin_lv3-name_k=Ausgezeichneter pikanter Stardust Pudding
$*V2CraftInfo-cook_mount_fatigue_lv1-name_k=Basic Trockenfutter
$*V2CraftInfo-cook_mount_fatigue_lv2-name_k=Proteinreiches Trockenfutter
$*V2CraftInfo-cook_mount_fatigue_lv3-name_k=Organischer Trockenfutter
$*V2CraftInfo-cook_pet_fatigue_lv1-name_k=Normale Diät kann
$*V2CraftInfo-cook_pet_fatigue_lv2-name_k=High-Protein-Diät kann
$*V2CraftInfo-cook_pet_fatigue_lv3-name_k=Bio-Diät-Dose
$*V2CraftInfo-cook_basic_food_1-name_k=Baguette
$*V2CraftInfo-cook_basic_food_2-name_k=Reiskuchen
$*V2CraftInfo-cook_basic_food_3-name_k=Gerstenkuchen
$*V2CraftInfo-cook_basic_food_4-name_k=Krokette
$*V2CraftInfo-cook_fellow_fatigue_lv1-name_k=Allgemeine Ergänzungen
$*V2CraftInfo-cook_fellow_fatigue_lv2-name_k=High-Protein Supplements
$*V2CraftInfo-cook_fellow_fatigue_lv3-name_k=Organische Ergänzungen
$*V2CraftInfo-alchemy_Red_Potion_1-name_k=Kleiner Heiltrank (Klein)
$*V2CraftInfo-alchemy_Red_Potion_2-name_k=Wenig Heiltrank (Moderat)
$*V2CraftInfo-alchemy_Red_Potion_3-name_k=Kleiner Heiltrank (groß)
$*V2CraftInfo-alchemy_Red_Potion_4-name_k=Normaler Heiltrank (Klein)
$*V2CraftInfo-alchemy_High_Red_Potion_4-name_k=Normaler Heiltrank (Moderat)
$*V2CraftInfo-alchemy_Red_Potion_5-name_k=Normaler Heiltrank (groß)
$*V2CraftInfo-alchemy_High_Red_Potion_5-name_k=Großer Heiltrank (Klein)
$*V2CraftInfo-alchemy_Red_Potion_7-name_k=Großer Heiltrank (Moderat)
$*V2CraftInfo-alchemy_High_Red_Potion_7-name_k=Großer Heiltrank (groß)
$*V2CraftInfo-alchemy_Orange_Potion_4-name_k=Tomatensaft
$*V2CraftInfo-alchemy_Orange_Potion_5-name_k=Dicker Tomatensaft
$*V2CraftInfo-alchemy_Orange_Potion_7-name_k=Kondensierter Tomatensaft
$*V2CraftInfo-alchemy_High_Orange_Potion_7-name_k=Stark kondensierter Tomatensaft
$*V2CraftInfo-alchemy_Yellow_Potion_1-name_k=Parasol Mushroom Tea
$*V2CraftInfo-alchemy_Yellow_Potion_2-name_k=Pine Mushroom Tea
$*V2CraftInfo-alchemy_Yellow_Potion_3-name_k=Forun Mushroom Tea
$*V2CraftInfo-alchemy_High_Yellow_Potion_1-name_k=Extra großer Parasol Pilz Tee
$*V2CraftInfo-alchemy_High_Yellow_Potion_2-name_k=Extra großer Pine Mushroom Tea
$*V2CraftInfo-alchemy_High_Yellow_Potion_3-name_k=Extra großer Forun Mushroom Tea
$*V2CraftInfo-alchemy_BattleWeapon_Use_13-name_k=Überwältigende Flüssigkeit
$*V2CraftInfo-alchemy_BattleWeapon_Use_16-name_k=Magische übermächtige Flüssigkeit
$*V2CraftInfo-alchemy_BattleWeapon_Use_23-name_k=Korrosive Flüssigkeit
$*V2CraftInfo-alchemy_BattleWeapon_Use_26-name_k=Magische korrodierende Flüssigkeit
$*V2CraftInfo-alchemy_BattleWeapon_Use_33-name_k=Feurige Bombe
$*V2CraftInfo-alchemy_BattleWeapon_Use_36-name_k=Magische feurige Bombe
$*V2CraftInfo-alchemy_BattleWeapon_Use_43-name_k=Impact Bomb
$*V2CraftInfo-alchemy_BattleWeapon_Use_46-name_k=Magische Stoßbombe
$*V2CraftInfo-alchemy_BattleWeapon_Use_53-name_k=Atem der Erscheinung
$*V2CraftInfo-alchemy_BattleWeapon_Use_56-name_k=Der Atem der magischen Erscheinung
$*V2CraftInfo-alchemy_BattleWeapon_Use_63-name_k=Flash-Band
$*V2CraftInfo-alchemy_BattleWeapon_Use_66-name_k=Magischer Flash-Bang
$*V2CraftInfo-alchemy_BattleWeapon_Use_73-name_k=Schutzschildgenerator
$*V2CraftInfo-alchemy_BattleWeapon_Use_76-name_k=Magic Protective Shield Generator
$*V2CraftInfo-May_promotion_CraftReward2_smith-name_k=Smuggler's Sweet Box
$*V2CraftInfo-May_promotion_CraftReward4_smith-name_k=Teddybärenkiste
$*V2CraftInfo-May_promotion_CraftReward5_smith-name_k=Pferdefigurenkiste
$*V2CraftInfo-May_promotion_CraftReward2_smelt-name_k=Schmuggler's süße Schachtel
$*V2CraftInfo-May_promotion_CraftReward4_smelt-name_k=Teddybär-Box
$*V2CraftInfo-May_promotion_CraftReward5_smelt-name_k=Pferdefigurenkiste
$*V2CraftInfo-May_promotion_CraftReward2_handiwork-name_k=Smuggler's Sweet Box
$*V2CraftInfo-May_promotion_CraftReward4_handiwork-name_k=Teddybärenkiste
$*V2CraftInfo-May_promotion_CraftReward5_handiwork-name_k=Pferdefigurenkiste
$*V2CraftInfo-Steam_promotion_CraftReward1_smith-name_k=Magisches Kondensat x 30
$*V2CraftInfo-Steam_promotion_CraftReward2_smith-name_k=Magisches Kondensat x 70
$*V2CraftInfo-Steam_promotion_CraftReward3_smith-name_k=Ausrüstungsschmiermittel x 10
$*V2CraftInfo-Steam_promotion_CraftReward4_smith-name_k=Verunreinigungsentfernungsflüssigkeit x 10
$*V2CraftInfo-Steam_promotion_CraftReward5_smith-name_k=Nützliches Wachstumselixier 5
$*V2CraftInfo-Steam_promotion_CraftReward6_smith-name_k=Begleiter-Fähigkeits-Änderungs-Token
$*V2CraftInfo-Steam_promotion_CraftReward1_smelt-name_k=Magisches Kondensat x 30
$*V2CraftInfo-Steam_promotion_CraftReward2_smelt-name_k=Magisches Kondensat x 70
$*V2CraftInfo-Steam_promotion_CraftReward3_smelt-name_k=Ausrüstungsschmiermittel x 10
$*V2CraftInfo-Steam_promotion_CraftReward4_smelt-name_k=Verunreinigungsentfernungsflüssigkeit x 10
$*V2CraftInfo-Steam_promotion_CraftReward5_smelt-name_k=Nützliches Wachstumselixier 5
$*V2CraftInfo-Steam_promotion_CraftReward6_smelt-name_k=Begleiter-Fähigkeits-Änderungs-Token
$*V2CraftInfo-Steam_promotion_CraftReward1_handiwork-name_k=Magisches Kondensat x 30
$*V2CraftInfo-Steam_promotion_CraftReward2_handiwork-name_k=Magisches Kondensat x 70
$*V2CraftInfo-Steam_promotion_CraftReward3_handiwork-name_k=Ausrüstungsschmiermittel x 10
$*V2CraftInfo-Steam_promotion_CraftReward4_handiwork-name_k=Verunreinigungsentfernungsflüssigkeit x 10
$*V2CraftInfo-Steam_promotion_CraftReward5_handiwork-name_k=Nützliches Wachstumselixier 5
$*V2CraftInfo-Steam_promotion_CraftReward6_handiwork-name_k=Begleiter-Fähigkeits-Änderungs-Token
$*RecipeBookInfo-strengthen_rune-recipe_local_name=Synthese
$*RecipeBookInfo-strengthen_rune-recipe_description=Du kannst die Fähigkeit von Geistern verbessern. <Font color='#c62a2a'> Der Fehlschlag zerstört alle Geister und Materialien. </font>
$*RecipeBookInfo-strengthen_rune-item_description=Zwei identische Geister
$*RecipeBookInfo-strengthen_rune-item_description-0=1 Synthetisches Blatt, das dem Geist entspricht, den du synthetisieren willst
$*CraftLevelInfo-1-name_k=Handwerksmeisterschaft 1
$*CraftLevelInfo-2-name_k=Handwerksmeisterschaft 2
$*CraftLevelInfo-3-name_k=Handwerksmeisterschaft 3
$*CraftLevelInfo-4-name_k=Handwerksmeisterschaft 4
$*CraftLevelInfo-5-name_k=Handwerksmeisterschaft 5
$*CraftLevelInfo-6-name_k=Handwerksmeisterschaft 6
$*CraftLevelInfo-7-name_k=Handwerksmeisterschaft 7
$*CraftLevelInfo-8-name_k=Handwerksmeisterschaft 8
$*CraftLevelInfo-9-name_k=Handwerksmeisterschaft 9
$*CraftLevelInfo-10-name_k=Handwerksmeisterschaft 10
$*CraftLevelInfo-11-name_k=Handwerksmeisterschaft 11
$*CraftLevelInfo-12-name_k=Handwerksmeisterschaft 12
$*CraftLevelInfo-13-name_k=Handwerksmeisterschaft 13
$*CraftLevelInfo-14-name_k=Handwerksmeisterschaft 14
$*CraftLevelInfo-1-description=Höheres Handwerksniveau bedeutet höhere Stufe des Gegenstandes.
$*CraftLevelInfo-2-description=Höheres Handwerksniveau bedeutet höhere Stufe des Gegenstandes.
$*CraftLevelInfo-3-description=Höheres Handwerksniveau bedeutet höhere Stufe des Gegenstandes.
$*CraftLevelInfo-4-description=Höheres Handwerksniveau bedeutet höhere Stufe des Gegenstandes.
$*CraftLevelInfo-5-description=Höheres Handwerksniveau bedeutet höhere Stufe des Gegenstandes.
$*CraftLevelInfo-6-description=Höheres Handwerksniveau bedeutet höhere Stufe des Gegenstandes.
$*CraftLevelInfo-7-description=Höheres Handwerksniveau bedeutet höhere Stufe des Gegenstandes.
$*CraftLevelInfo-8-description=Höheres Handwerksniveau bedeutet höhere Stufe des Gegenstandes.
$*CraftLevelInfo-9-description=Höheres Handwerksniveau bedeutet höhere Stufe des Gegenstandes.
$*CraftLevelInfo-10-description=Höheres Handwerksniveau bedeutet höhere Stufe des Gegenstandes.
$*CraftLevelInfo-11-description=Höheres Handwerksniveau bedeutet höhere Stufe des Gegenstandes.
$*CraftLevelInfo-12-description=Höheres Handwerksniveau bedeutet höhere Stufe des Gegenstandes.
$*CraftLevelInfo-13-description=Höheres Handwerksniveau bedeutet höhere Stufe des Gegenstands.
$*CraftLevelInfo-14-description=Höheres Handwerksniveau bedeutet höhere Stufe des Gegenstandes.
$*CraftSpotPropInfo-Smith_prop_lv1-name_k=Amboss
$*CraftSpotPropInfo-Smith_prop_lv2-name_k=Kapitäns Werkbank
$*CraftSpotPropInfo-Smelt_prop_lv1-name_k=Magische Kugel
$*CraftSpotPropInfo-Smelt_prop_lv2-name_k=Zauberhafte Werkbank
$*CraftSpotPropInfo-Handiwork_prop_lv1-name_k=Handarbeitsablage
$*CraftSpotPropInfo-Handiwork_prop_lv2-name_k=Handarbeitsworkbench
$*CraftSpotPropInfo-Cook_prop_lv1-name_k=Feuergrube
$*CraftSpotPropInfo-Cook_prop_lv2-name_k=Kochstation
$*CraftSpotPropInfo-Alchemy_prop_lv1-name_k=Alchemie
$*CraftSpotPropInfo-Alchemy_prop_lv2-name_k=Alchemie Werkbank
$*CraftSpotPropInfo-all_craft_prop-name_k=Universal Werkbank
$*V2CraftLevelInfo-smith_lv1-name_k=Lehrling Handwerker
$*V2CraftLevelInfo-smith_lv2-name_k=Erfahrener Handwerker
$*V2CraftLevelInfo-smith_lv3-name_k=Professioneller Handwerker
$*V2CraftLevelInfo-smith_lv4-name_k=Meister der Rüstungsschmiedekunst
$*V2CraftLevelInfo-smith_lv5-name_k=Handwerker der Rüstungsschmiede
$*V2CraftLevelInfo-smith_lv6-name_k=Rüstungsschmied Virtuoso
$*V2CraftLevelInfo-smith_lv7-name_k=Großmeister der Rüstungsschmiede
$*V2CraftLevelInfo-handiwork_lv1-name_k=Lehrling Handarbeiter
$*V2CraftLevelInfo-handiwork_lv2-name_k=Erfahrener Handwerker
$*V2CraftLevelInfo-handiwork_lv3-name_k=Professioneller Handarbeiter
$*V2CraftLevelInfo-handiwork_lv4-name_k=Meister der Handarbeit
$*V2CraftLevelInfo-handiwork_lv5-name_k=Handwerker der Handarbeit
$*V2CraftLevelInfo-handiwork_lv6-name_k=Handarbeit Virtuoso
$*V2CraftLevelInfo-handiwork_lv7-name_k=Großmeister der Handarbeit
$*V2CraftLevelInfo-smelt_lv1-name_k=Lehrling Zauberer
$*V2CraftLevelInfo-smelt_lv2-name_k=Talentierter Zauberer
$*V2CraftLevelInfo-smelt_lv3-name_k=Professioneller Zauberer
$*V2CraftLevelInfo-smelt_lv4-name_k=Meister der Verzauberkunst
$*V2CraftLevelInfo-smelt_lv5-name_k=Handwerker der Verzauberkunst
$*V2CraftLevelInfo-smelt_lv6-name_k=Bezaubernder Virtuose
$*V2CraftLevelInfo-smelt_lv7-name_k=Großmeister der Verzauberkunst
$*V2CraftLevelInfo-cook_lv1-name_k=Lehrling Koch
$*V2CraftLevelInfo-cook_lv2-name_k=Erfahrener Koch
$*V2CraftLevelInfo-cook_lv3-name_k=Professioneller Koch
$*V2CraftLevelInfo-cook_lv4-name_k=Meister des Kochens
$*V2CraftLevelInfo-cook_lv5-name_k=Kochkunst
$*V2CraftLevelInfo-cook_lv6-name_k=Koch Virtuose
$*V2CraftLevelInfo-cook_lv7-name_k=Großmeister des Kochens
$*V2CraftLevelInfo-alchemy_lv1-name_k=Lehrling Alchemist
$*V2CraftLevelInfo-alchemy_lv2-name_k=Erfahrener Alchemist
$*V2CraftLevelInfo-alchemy_lv3-name_k=Professioneller Alchemist
$*V2CraftLevelInfo-alchemy_lv4-name_k=Meister der Alchemie
$*V2CraftLevelInfo-alchemy_lv5-name_k=Handwerker der Alchemie
$*V2CraftLevelInfo-alchemy_lv6-name_k=vor {0} Minuten
$*V2CraftLevelInfo-alchemy_lv7-name_k=vor {0} Stunden
$*V2CraftLevelInfo-smith_lv1-description=vor {0} Tagen
$*V2CraftLevelInfo-smith_lv2-description=vor {0} Monaten
$*V2CraftLevelInfo-smith_lv3-description=vor {0} Jahren
$*V2CraftLevelInfo-smith_lv4-description=<font color='#e4f365'> Master Crafting Design für Rüstungsschmieden verfügbar </font> <br> <font color='#e4f365'> Crafting Geschwindigkeit </font> \ n ∙ Erhöht um 30% <br> \ n <font color='#e4f365'> Große Erfolgschance beim Anlegen </font> <br> \ n ∙ Erhöht um 7,5% (normal) <br> Erhöht um 2.4% (Material) <br> \ n <font color='#e4f365'> Verteidigungskraft erhöht sich um 100 </font>
$*V2CraftLevelInfo-smith_lv5-description=<font color='#e4f365'> Master Crafting Design für Rüstungsschmieden verfügbar </font> <br> <font color='#e4f365'> Crafting Geschwindigkeit </font> \ n ∙ Erhöht um 30% <br> \ n <font color='#e4f365'> Große Erfolgschance beim Anlegen </font> <br> \ n ∙ Erhöht sich um 10% (normal) <br> \ n ∙ Erhöht um 3.5% (Material) <br> \ n <font color='#e4f365'> Verteidigungskraft erhöht sich um 100 </font> <font color='#e4f365'> Fertige transzendente Erfolgschance </font> <br> \ n ∙ Erhöht sich um 0,9% (normal) </font> <br> Erhöht um 0,3% (Material) </font> <br> </font>
$*V2CraftLevelInfo-smith_lv6-description=<font color='#e4f365'> Master Crafting Design für Rüstungsschmieden verfügbar </font> <br> <font color='#e4f365'> Crafting Geschwindigkeit </font> \ n ∙ Erhöht um 30% <br> \ n <font color='#e4f365'> Große Erfolgschance beim Anlegen </font> <br> \ n ∙ Erhöht um 14% (normal) <br> \ n ∙ Erhöht um 6% (Material) <br> \ n <font color='#e4f365'> Verteidigungskraft erhöht sich um 100 </font> <font color='#e4f365'> Fertige transzendente Erfolgschance </font> <br> \ n ∙ Erhöht um 1,3% (normal) </font> <br> Erhöht um 0,6% (Material) </font> <br> </font>
$*V2CraftLevelInfo-smith_lv7-description=<font color='#e4f365'> Master Crafting Design für Rüstungsschmieden verfügbar </font> <br> <font color='#e4f365'> Crafting Geschwindigkeit </font> \ n ∙ Erhöht um 30% <br> \ n <font color='#e4f365'> Große Chance für das Handwerk geschaffen </font> <br> \ n ∙ Erhöht sich um 20% (normal) <br> \ n ∙ Erhöht um 10% (Material) <br> \ n <font color='#e4f365'> Verteidigungskraft erhöht sich um 100 </font> <font color='#e4f365'> Fertige transzendente Erfolgschance </font> <br> \ n ∙ Erhöht sich um 2% (normal) </font> <br> \ n ∙ Erhöht sich um 1% (Material) </font> <br> <font color='#e4f365'> Zusätzlicher Zuwachs der Verteidigungskraft um 100 </font>
$*V2CraftLevelInfo-handiwork_lv1-description=<font color='#e4f365'> Apprentice Handarbeitsentwurfserfassung verfügbar </font>
$*V2CraftLevelInfo-handiwork_lv2-description=<font color='#e4f365'> Qualifizierte Handarbeitsentwurfserfassung verfügbar </font> <br> <font color='#e4f365'> Handlergeschwindigkeit </font> <br> n ∙ Erhöht um 10% <br>
$*V2CraftLevelInfo-handiwork_lv3-description=<font color='#e4f365'> Erstellung von Expert-Handarbeits-Designs verfügbar </font> <br> <font color='#e4f365'> Fertigkeitsgeschwindigkeit </font> <br> n ∙ Erhöht um 20% <br> \ n <font color='#e4f365'> Stellt große Erfolgschance her </font> <br> \ n ∙ Erhöht um 5% (normal) <br> \ n ∙ Erhöht um 1.3 % (Material) <br>
$*V2CraftLevelInfo-handiwork_lv4-description=<font color='#e4f365'> Master-Handarbeitsentwurfserfassung verfügbar </font> <br> <font color='#e4f365'> Handfertigungsgeschwindigkeit </font> <br> n ∙ Erhöht um 30% <br> \ n <font color='#e4f365'> Stellt große Erfolgschance her </font> <br> \ n ∙ Erhöht um 7,5% (normal) <br> Erhöht um 2.4 % (Material) <br> \ n <font color='#e4f365'> Angriffskraft steigt um 40 </font>
$*V2CraftLevelInfo-handiwork_lv5-description=<font color='#e4f365'> Master-Handarbeitsentwurfserfassung verfügbar <br><br> \ n <font color='#e4f365'> Handarbeitsgeschwindigkeit </font> <br> \ n ∙ Erhöht um 30% <br> \ n <font color='#e4f365'> Stellt große Erfolgschancen her </font> <br> \ n ∙ Erhöht um 10% (normal) </font> </font> <br > \ n ∙ Erhöht um 3,5% (Material) <br> \ n <font color='#e4f365'> Erstellt eine Chance für transzendenten Erfolg </font> <br> \ n ∙ Erhöht sich um 0,9% (normal) </font> <br> \ n ∙ Erhöht sich um 0,3% (Material) </font>
$*V2CraftLevelInfo-handiwork_lv6-description=<font color='#e4f365'> Erwerb eines Master-Handarbeitsentwurfs verfügbar </font> <br> <font color='#e4f365'> Craft-Geschwindigkeit </font> <br> n ∙ Erhöht um 30% <br> \ n <font color='#e4f365'> Stellt große Erfolgschancen her </font> <br> \ n ∙ Erhöht um 14% (normal) <br> Erhöht um 6 % (Material) <br> \ n <font color='#e4f365'> Chance für transzendenten Erfolg erstellen </font> <br> <font color='#e4f365'> ∞ Erhöht sich um 1,3% (normal) </font> <br> \ n ∙ Erhöht sich um 0,6% (Material) </font>
$*V2CraftLevelInfo-handiwork_lv7-description=<font color='#e4f365'> Master-Handarbeitsentwurfserfassung verfügbar </font> <br> <font color='#e4f365'> Handarbeitsgeschwindigkeit </font> n ∙ Erhöht um 30% <br> \ n <font color='#e4f365'> Stellt große Erfolgschance her </font> <br> \ n ∙ Erhöht sich um 20% (normal) <br><br> Erhöht um 10 % (Material) <br> \ n <font color='#e4f365'> Chance für transzendenten Erfolg erstellen </font> <br> <font color='#e4f365'> ∞ Erhöht um 2% (normal) </font> <br> \ n ∙ Erhöht sich um 1% (Material) </font> <br> <font color='#e4f365'> Angriffskraft wird um 40 erhöht. </font> <br> </font>
$*V2CraftLevelInfo-smelt_lv1-description=<font color='#e4f365'> Lehrling Zauberhafte Geheimnisse verfügbar zu lernen </font>
$*V2CraftLevelInfo-smelt_lv2-description=<font color='#e4f365'> Erfahrene Zaubergeheimnisse zum Lernen verfügbar </font> <br> <font color='#e4f365'> Handwerksgeschwindigkeit </font> \ n ∙ Erhöht um 10% <br>
$*V2CraftLevelInfo-smelt_lv3-description=<font color='#e4f365'> Expert Enchanting-Geheimnisse zum Lernen verfügbar </font> <br> <font color='#e4f365'> Bastelgeschwindigkeit </font> \ n ∙ Erhöht um 20% <br> \ n <font color='#e4f365'> Große Erfolgschance beim Anlegen </font> <br> \ n ∙ Erhöht sich um 5% (normal) <br> \ n ∙ Erhöht um 1,3% (Material) <br>
$*V2CraftLevelInfo-smelt_lv4-description=<font color='#e4f365'> Master Zauberhafte Geheimnisse zum Lernen verfügbar </font> <br> <font color='#e4f365'> Handwerksgeschwindigkeit </font> \ n ∙ Erhöht um 30% <br> \ n <font color='#e4f365'> Große Erfolgschance beim Anlegen </font> <br> \ n ∙ Erhöht um 7,5% (normal) <br> Erhöht um 2.4% (Material) <br> \ n <font color='#e4f365'> Vitalität steigt um 20 </font>
$*V2CraftLevelInfo-smelt_lv5-description=<font color='#e4f365'> Master Zauberhafte Geheimnisse zum Lernen verfügbar </font> <br> <font color='#e4f365'> Handwerksgeschwindigkeit </font> \ n ∙ Erhöht um 30% <br> \ n <font color='#e4f365'> Große Erfolgschance beim Anlegen </font> <br> \ n ∙ Erhöht sich um 10% (normal) <br> \ n ∙ Erhöht um 3.5% (Material) <br> \ n <font color='#e4f365'> Vitalität steigt um 20 </font> <font color='#e4f365'> Fertige transzendente Erfolgschance </font> < br> \ n ∙ Erhöht um 0,9% (normal) </font> <br> Erhöht um 0,3% (Material) </font> <br> </font>
$*V2CraftLevelInfo-smelt_lv6-description=<font color='#e4f365'> Meisterhafte Zaubergeheimnisse zum Lernen verfügbar </font> <br> </font> </ b> </ b> </ color> \ n ∙ Erhöht um 30% <br> \ n <font color='#e4f365'> Große Erfolgschance beim Anlegen </font> <br> \ n ∙ Erhöht um 14% (normal) <br> \ n ∙ Erhöht um 6% (Material) <br> \ n <font color='#e4f365'> Gesundheit steigt um 20 </font> <br> <font color='#e4f365'> Fertige transzendente Erfolgschance </font> < br> \ n ∙ Erhöht sich um 1,3% (normal) </font> <br> \ n ∙ Erhöht sich um 0,6% (Material) </font>
$*V2CraftLevelInfo-smelt_lv7-description=<font color='#e4f365'> Master Zauberhafte Geheimnisse zum Lernen verfügbar </font> <br> <font color='#e4f365'> Handwerksgeschwindigkeit </font> \ n ∙ Erhöht um 30% <br> \ n <font color='#e4f365'> Große Chance für das Handwerk geschaffen </font> <br> \ n ∙ Erhöht sich um 20% (normal) <br> \ n ∙ Erhöht um 10% (Material) <br> \ n <font color='#e4f365'> Gesundheit erhöht sich um 20 </font> <br> <font color='#e4f365'> Fertige transzendente Erfolgschance </font> < br> \ n ∙ Erhöht um 2% (normal) </font> <br> Erhöht um 1% (Material) </font> von 20 </font>
$*V2CraftLevelInfo-cook_lv1-description=<font color='#e4f365'> Apprentice Rezeptur Erwerb verfügbar </font>
$*V2CraftLevelInfo-cook_lv2-description=<font color='#e4f365'> Fertige Rezepturaufnahme verfügbar </font> <br> <font color='#e4f365'> Fertige Geschwindigkeit </font> <br> \ n ∙ Erhöht sich um 10% <br>
$*V2CraftLevelInfo-cook_lv3-description=<font color='#e4f365'> Extraktion von Expertenrezepten verfügbar </font> <br> <font color='#e4f365'> Geschwindigkeit von Craft </font> <br> \ n ∙ Erhöht sich um 20% <br>
$*V2CraftLevelInfo-cook_lv4-description=<font color='#e4f365'> Master Rezept-Erfassung verfügbar </font> <br> <font color='#e4f365'> Craft Geschwindigkeit </font> <br> \ n ∙ Erhöht um 30% <br> \ n <font color='#e4f365'> Stellt große Erfolgschancen her </font> <br> \ n ∙ Erhöht um 7,5% (normal) <br>
$*V2CraftLevelInfo-cook_lv5-description=<font color='#e4f365'> Master Rezept-Erfassung verfügbar </font> <br> <font color='#e4f365'> Craft Geschwindigkeit </font> <br> \ n ∙ Erhöht um 30% <br> \ n <font color='#e4f365'> Stellt große Erfolgschancen her </font> <br> \ n ∙ Erhöht sich um 10% (normal) </font> <br> \ n < font color='#e4f365'> Fertige transzendente Erfolgschance </font> <br> \ n ∙ Erhöht um 0,9% (normal) <br>
$*V2CraftLevelInfo-cook_lv6-description=<font color='#e4f365'> Master Rezept-Erfassung verfügbar </font> <br> <font color='#e4f365'> Craft Geschwindigkeit </font> <br> \ n ∙ Erhöht um 30% <br> \ n <font color='#e4f365'> Stellt große Erfolgschancen her </font> <br> \ n ∙ Erhöht sich um 14% (normal) </font> <br> \ n < font color='#e4f365'> Fertige transzendente Erfolgschance </font> <br> \ n ∙ Erhöht um 1,3% (normal) <br>
$*V2CraftLevelInfo-cook_lv7-description=<font color='#e4f365'> Master Rezept Erfassung verfügbar </font> <br> <font color='#e4f365'> Craft Geschwindigkeit </font> <br> \ n ∙ Erhöht um 30% <br> \ n <font color='#e4f365'> Stellt große Erfolgschancen her </font> <br> \ n ∙ Erhöht sich um 20% (normal) </font> <br> \ n < font color='#e4f365'> Fertige transzendente Erfolgschance </font> <br> \ n ∙ Erhöht um 2% (normal) <br>
$*V2CraftLevelInfo-alchemy_lv1-description=<font color='#e4f365'> Apprentice Alchemie Handwerk Methode Erwerb verfügbar </font>
$*V2CraftLevelInfo-alchemy_lv2-description=<font color='#e4f365'> Erfahrene Alchemie-Fertigkeitsmethoden sind verfügbar </font> <br> <font color='#e4f365'> Fertige Geschwindigkeit </font> <br> \ n ∙ Erhöht um 10% <br>
$*V2CraftLevelInfo-alchemy_lv3-description=<font color='#e4f365'> Experte Alchemie Handwerk Methode Erwerb verfügbar </font> <br> <font color='#e4f365'> Handwerk Geschwindigkeit </font> \ n ∙ Erhöht sich um 20% <br>
$*V2CraftLevelInfo-alchemy_lv4-description=<font color='#e4f365'> Master-Alchemie-Fertigkeitsmethoden-Erfassung verfügbar </font> <br> <font color='#e4f365'> Fertigkeitsgeschwindigkeit </font> <br> \ n ∙ Erhöht um 30% <br> \ n <font color='#e4f365'> Stellt große Erfolgschancen her </font> <br> \ n ∙ Erhöht um 7,5% (normal) <br>
$*V2CraftLevelInfo-alchemy_lv5-description=<font color='#e4f365'> Master-Alchemie-Fertigkeitsmethoden-Erfassung verfügbar </font> <br> <font color='#e4f365'> Fertigkeitsgeschwindigkeit </font> <br> \ n ∙ Erhöht um 30% <br> \ n <font color='#e4f365'> Stellt große Erfolgschance her </font> <br> \ n ∙ Erhöht sich um 10% (normal) </font> <br> n <font color='#e4f365'> Transzendente Erfolgschance erstellen </font> <br> \ n ∙ Erhöht um 0,9% (normal) <br>
$*V2CraftLevelInfo-alchemy_lv6-description=<font color='#e4f365'> Master-Alchemie-Fertigkeitsmethoden-Erfassung verfügbar </font> <br> <font color='#e4f365'> Fertigkeitsgeschwindigkeit </font> <br> \ n ∙ Erhöht um 30% <br> \ n <font color='#e4f365'> Stellt große Erfolgschance her </font> <br> \ n ∙ Erhöht um 14% (normal) </font> <br> n <font color='#e4f365'> Transzendente Erfolgschance erstellen </font> <br> \ n ∙ Erhöht sich um 1,3% (normal) <br>
$*V2CraftLevelInfo-alchemy_lv7-description=<font color='#e4f365'> Master-Alchemie-Fertigkeitsmethoden-Erfassung verfügbar </font> <br> <font color='#e4f365'> Fertigkeitsgeschwindigkeit </font> <br> \ n ∙ Erhöht um 30% <br> \ n <font color='#e4f365'> Erstellt große Erfolgschance </font> <br> \ n ∙ Erhöht sich um 20% (normal) </font> n <font color='#e4f365'> Transzendente Erfolgschance erstellen </font> <br> \ n ∙ Erhöht um 2% (normal) <br>
$*V2CraftLevelInfo-smith_lv1-craft_title=Lehrling Handwerker
$*V2CraftLevelInfo-smith_lv2-craft_title=Erfahrener Handwerker
$*V2CraftLevelInfo-smith_lv3-craft_title=Professioneller Handwerker
$*V2CraftLevelInfo-smith_lv4-craft_title=Meister der Rüstungsschmiede
$*V2CraftLevelInfo-smith_lv5-craft_title=Meister der Rüstungsschmiede
$*V2CraftLevelInfo-smith_lv6-craft_title=Meister der Rüstungsschmiedekunst
$*V2CraftLevelInfo-smith_lv7-craft_title=Meister der Rüstungsschmiede
$*V2CraftLevelInfo-handiwork_lv1-craft_title=Auszubildender Handwerker
$*V2CraftLevelInfo-handiwork_lv2-craft_title=Erfahrener Handwerker
$*V2CraftLevelInfo-handiwork_lv3-craft_title=Professioneller Handwerker
$*V2CraftLevelInfo-handiwork_lv4-craft_title=Meister der Handarbeit
$*V2CraftLevelInfo-handiwork_lv5-craft_title=Meister der Handarbeit
$*V2CraftLevelInfo-handiwork_lv6-craft_title=Meister der Handarbeit
$*V2CraftLevelInfo-handiwork_lv7-craft_title=Meister der Handarbeit
$*V2CraftLevelInfo-smelt_lv1-craft_title=Lehrling Zauberer
$*V2CraftLevelInfo-smelt_lv2-craft_title=Erfahrener Zauberer
$*V2CraftLevelInfo-smelt_lv3-craft_title=Professioneller Zauberer
$*V2CraftLevelInfo-smelt_lv4-craft_title=Meister der Verzauberkunst
$*V2CraftLevelInfo-smelt_lv5-craft_title=Meister der Verzauberkunst
$*V2CraftLevelInfo-smelt_lv6-craft_title=Meister der Verzauberkunst
$*V2CraftLevelInfo-smelt_lv7-craft_title=Meister der Verzauberkunst
$*V2CraftLevelInfo-cook_lv1-craft_title=Lehrling Koch
$*V2CraftLevelInfo-cook_lv2-craft_title=Erfahrener Koch
$*V2CraftLevelInfo-cook_lv3-craft_title=Professioneller Koch
$*V2CraftLevelInfo-cook_lv4-craft_title=Meister des Kochens
$*V2CraftLevelInfo-cook_lv5-craft_title=Meister des Kochens
$*V2CraftLevelInfo-cook_lv6-craft_title=Meister des Kochens
$*V2CraftLevelInfo-cook_lv7-craft_title=Meister des Kochens
$*V2CraftLevelInfo-alchemy_lv1-craft_title=Lehrling Alchemist
$*V2CraftLevelInfo-alchemy_lv2-craft_title=Erfahrener Alchemist
$*V2CraftLevelInfo-alchemy_lv3-craft_title=Professioneller Alchemist
$*V2CraftLevelInfo-alchemy_lv4-craft_title={0} Sekunde(n) verblieben
$*V2CraftLevelInfo-alchemy_lv5-craft_title=Weniger als eine Minute verblieben
$*V2CraftLevelInfo-alchemy_lv6-craft_title={0} Minute(n) verblieben
$*V2CraftLevelInfo-alchemy_lv7-craft_title={0} Stunde(n) verblieben
$*CraftUICategoryInfo-AR_helmet-name_k={0} Tag(e) verblieben
$*CraftUICategoryInfo-AR_upper-name_k={0} Woche(n) verblieben
$*CraftUICategoryInfo-AR_lower-name_k={0} Monat(e) verblieben
$*CraftUICategoryInfo-AR_glove-name_k={0} Jahr(e) verblieben
$*CraftUICategoryInfo-AR_boots-name_k=vor {0} Sekunde(n)
$*CraftUICategoryInfo-AR_shoulder-name_k=Less than 1 Minute
$*CraftUICategoryInfo-AR_belt-name_k=vor {0} Woche(n)
$*CraftUICategoryInfo-WP_1h_dagger-name_k=Dolch
$*CraftUICategoryInfo-WP_1h_sword-name_k=Einhandschwert
$*CraftUICategoryInfo-WP_1h_blunt-name_k=Einhändige stumpfe Waffe
$*CraftUICategoryInfo-WP_2h_weapon-name_k=Zweihändige stumpfe Waffe
$*CraftUICategoryInfo-WP_2h_bow-name_k=Bogen
$*CraftUICategoryInfo-WP_2h_staff-name_k=Mitarbeiter
$*CraftUICategoryInfo-WP_shield-name_k=Schild
$*CraftUICategoryInfo-Iron_meterial-name_k=Mittleres und schweres Rüstungsmaterial
$*CraftUICategoryInfo-Cotton_meterial-name_k=Robe Craft Material
$*CraftUICategoryInfo-Fix_tool-name_k=Rüstungs-Reparatursatz
$*CraftUICategoryInfo-smith_upgrade-name_k=Verbessere das Material
$*CraftUICategoryInfo-use_craft_smith-name_k=Event Item
$*CraftUICategoryInfo-Rune_dragon-name_k=Fliegender Drachengeist
$*CraftUICategoryInfo-Rune_bear-name_k=Bärengeist
$*CraftUICategoryInfo-Rune_eagle-name_k=Adlergeist
$*CraftUICategoryInfo-Rune_lion-name_k=Löwe-Geist
$*CraftUICategoryInfo-Rune_leopard-name_k=Leoparden-Geist
$*CraftUICategoryInfo-Rune_wolf-name_k=Wolfsgeist
$*CraftUICategoryInfo-Rune_raven-name_k=Krähengeist
$*CraftUICategoryInfo-Rune_hawk-name_k=Habichtgeist
$*CraftUICategoryInfo-Rune_owl-name_k=Eulengeist
$*CraftUICategoryInfo-Rune_wind-name_k=Geist des Windes
$*CraftUICategoryInfo-Rune_fog-name_k=Nebelgeist
$*CraftUICategoryInfo-Rune_waterfall-name_k=Geist des Wasserfalls
$*CraftUICategoryInfo-Rune_rock-name_k=Geist des Landes
$*CraftUICategoryInfo-Rune_tree-name_k=Geist des Baumes
$*CraftUICategoryInfo-Rune_sea-name_k=Geist des Meeres
$*CraftUICategoryInfo-MPF_stuff-name_k=Begleiter
$*CraftUICategoryInfo-smelt_meterial-name_k=Spirit Craft Material
$*CraftUICategoryInfo-smelt_upgrade-name_k=Verbessere das Material
$*CraftUICategoryInfo-use_craft_smelt-name_k=Event Gegenstand
$*CraftUICategoryInfo-Necklace-name_k=Halskette
$*CraftUICategoryInfo-Ring-name_k=Ring
$*CraftUICategoryInfo-handiwork_meterial-name_k=Zubehör für Bastelmaterial
$*CraftUICategoryInfo-handiwork_upgrade-name_k=Verbessere das Material
$*CraftUICategoryInfo-use_craft_handiwork-name_k=Event Gegenstand
$*CraftUICategoryInfo-food_attack-name_k=Chili-Rezept
$*CraftUICategoryInfo-food_speed-name_k=Safran-Rezept
$*CraftUICategoryInfo-food_defence-name_k=Pfefferminzrezept
$*CraftUICategoryInfo-food_elite-name_k=Spezialitäten
$*CraftUICategoryInfo-food_MPF-name_k=Ausdauerwiederherstellung
$*CraftUICategoryInfo-food_meal-name_k=Kochen
$*CraftUICategoryInfo-use_craft_cook-name_k=Event Gegenstand
$*CraftUICategoryInfo-potion_health-name_k=Heiltrank
$*CraftUICategoryInfo-potion_health_coconut-name_k=Regenerationstrank mit Kokosaroma
$*CraftUICategoryInfo-potion_health_banana-name_k=Regenerationstrank mit Bananengeschmack
$*CraftUICategoryInfo-potion_health_apple-name_k=Regeneriertrank mit Apfelgeschmack
$*CraftUICategoryInfo-potion_health_peach-name_k=Pfirsicharoma-Regenerationstrank
$*CraftUICategoryInfo-potion_health_cranberry-name_k=Cranberry Aromatisierter Heiltrank
$*CraftUICategoryInfo-potion_health_blueberry-name_k=Heiltrank mit Blaubeergeschmack
$*CraftUICategoryInfo-potion_stamina-name_k=Energierückgewinnungstrank
$*CraftUICategoryInfo-potion_stamina_pyogomushroom-name_k=Shiitake Energierückgewinnungstrank
$*CraftUICategoryInfo-potion_stamina_songimushroom-name_k=Energierückgewinnungstrank aus Kiefernpilz
$*CraftUICategoryInfo-potion_stamina_yongzimushroom-name_k=Ganoderma Energierückgewinnungstrank
$*CraftUICategoryInfo-potion_all-name_k=Umfassender Regenerationstrank
$*CraftUICategoryInfo-potion_all_tomato-name_k=Umfassender Regenerationstrank mit Tomatengeschmack
$*CraftUICategoryInfo-Bomb-name_k=Kampfgegenstand
$*CraftUICategoryInfo-use_craft_alchemy-name_k=Event Gegenstand
$*CraftChoiceUIInfo-smith-description=Hauptvorteile von ∙ Rüstungsschmiedekunst <br> ∙ Herstellung von Reparaturwerkzeugen <br> ∙ Erhöhte Verteidigungskraft
$*CraftChoiceUIInfo-handiwork-description=Hauptvorteile <br> ∙ Herstellung von Zubehör <br> ∙ Veredelungsagenten erstellen <br> ∙ Erhöhte Angriffskraft
$*CraftChoiceUIInfo-smelt-description=Hauptvorteile <br> ∙ Herstellung von Geist-Energie <br> ∙ Erstellen von Bestelldokumenten <br> ∙ Erhöhte Vitalität
$*CraftChoiceUIInfo-cook-description=Hauptvorteile <br> ∙ Herstellung von Lebensmitteln <br> ∙ Herstellung von Futtersorten
$*CraftChoiceUIInfo-alchemy-description=Hauptvorteile <br> ∙ Herstellung von Medikamenten <br> ∙ Herstellung von Sprengstoffen
$*CraftChoiceUIInfo-smith-title_1=Rüstung
$*CraftChoiceUIInfo-handiwork-title_1=Zubehör
$*CraftChoiceUIInfo-smelt-title_1=Geist
$*CraftChoiceUIInfo-cook-title_1=Kochen
$*CraftChoiceUIInfo-alchemy-title_1=Medizin
$*CraftChoiceUIInfo-smith-title_2=Reparierwerkzeug
$*CraftChoiceUIInfo-handiwork-title_2=Zubehör-Erweiterungsartikel
$*CraftChoiceUIInfo-smelt-title_2=Zähmung der Schriftrolle
$*CraftChoiceUIInfo-cook-title_2=Ausdauerwiederherstellung
$*CraftChoiceUIInfo-alchemy-title_2=Explosiv
